[
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/8ca07c4e",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/8ca07c4e"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/8ca07c4e",
  "additionalType": "RAiD",
  "name": "NESP RL Project 2.3 - Using integrated data analysis to assess regional transferability",
  "author": {
    "name": "Vanessa Adams",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0002-3509-7901"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    }
  ],
  "description": "Hub researchers have created integrated datasets which demonstrate social and ecological similarities between the regions analysed. These datasets were then visualised as a series of simple-to-use maps showing regions that share similar characteristics and are therefore likely to support similar conservation and land-management interventions. The maps are presented alongside tables which describe core social, ecological and interactive variables for different regions.\n\nThe report also includes a decision-making tree to assist land managers in determining best-practice conservation actions. These outcomes will help to support biodiversity and ecosystems across Australia and increase the potential impact of conservation and land-management research.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/9e1b9bd7",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/9e1b9bd7"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/9e1b9bd7",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.21 - Ecology and conservation of the Christmas Island goshawk and hawk-owl",
  "author": [
    {
      "name": "Justin Welbergen",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8085-5759"
    },
    {
      "name": "Nicholas Macgregor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7995-0230"
    },
    {
      "name": "Rohan Clarke",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-6179-8402"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Western Sydney University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03t52dk35"
    }
  ],
  "description": "Little is known about the ecology of Christmas Island’s 2 endemic apex predators – the Christmas Island hawk-owl (Ninox natalis) and Christmas Island goshawk (Accipiter fasciatus natalis). This poses an important impediment to the sound conservation management of these threatened and ecologically important species. This project will combine field-based and lab-based methods to determine the status, health and critical habitat requirements of these species, and develop robust designs for monitoring population trends. Results will inform the spatial targeting of habitat management on Christmas Island, the management of invasive prey species (i.e. black rats), and direct conservation interventions for the 2 raptors (if needed).",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/c576a6f5",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/c576a6f5"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/c576a6f5",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.19 - Climate-resilient landscapes: an adaptation case study in NSW’s Northern Rivers region",
  "author": [
    {
      "name": "Brendan Mackey",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1996-4064"
    },
    {
      "name": "Diane Jarvis",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4822-8736"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Griffith University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02sc3r913"
    }
  ],
  "description": "This project aims to develop a climate change adaptation plan for focal threatened species and ecosystems of the Northern Rivers region of New South Wales (component 1) (already approved and underway) and the Wet Tropics of Queensland (component 2) (seeking approval for commencement 2025). \n\nComponent 1 Northern Rivers\nThe climate change adaptation plan will be designed to be embedded in planning and initiatives by local communities and governments. A bottom-up, community-based approach will be taken, working with local Landcare and species-monitoring groups, NSW North Coast Local Land Services (LLS) and Indigenous organisations. Our process will integrate with adaptation and resilience planning being undertaken by relevant local, state and federal government agencies.\nMany threatened species and several threatened ecological communities occur in the region. Significant wetlands, national parks, World Heritage areas, declared Aboriginal Areas, Indigenous Protected Areas and Indigenous Land Use Agreements are also found here. The region was home to the ‘Big Scrub’ subtropical rainforest, 75,000 ha of which was intensively cleared for agriculture. Less than 1% of this ecosystem remains. \nThe project will deliver applied research outcomes for stakeholders, including data, information and tools needed to support effective and appropriate adaptation actions for addressing climate-related risks to species and ecosystems in the region. The approaches and tools developed will be transferable to other regions.\n\nComponent 2 Wet Tropics\nThe same methodology will be used for a community-centred approach to climate change adaptation plan for focal threatened species and ecosystems developed for the Northern Rivers project. However, while the fundamentals of the methodology will remain the same, the approach will be modified to take into account the local contexts found in the Wet Tropics of Queensland; such modifications being co-developed with our partners, particularly WTMA, Terrain, FNQROC and the First Nations groups representing the twenty Rainforest Aboriginal Groups whose traditional lands fall within the Wet Tropics WHA. \nAs with Component 1 (Northern Rivers), this Wet Tropics component will deliver applied research outcomes for stakeholders and First Nations partners, including data, information and tools needed to support effective and appropriate adaptation actions for addressing climate-related risks to species and ecosystems in the region. Specific outputs and tools will be co-developed to ensure they complement existing resources and meet specific user needs.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/e5fdac2d",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/e5fdac2d"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/e5fdac2d",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.10 - Assessing the impacts of myrtle rust on forest dynamics and function",
  "author": [
    {
      "name": "Darren Crayn",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6614-4216"
    },
    {
      "name": "Jennifer Firn",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6026-8912"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Queensland University of Technology",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03pnv4752"
    }
  ],
  "description": "This research project aims to support the strategic management of Australia’s World-Heritage Gondwana Rainforests and Wet Tropics forests from the impacts of the invasive disease myrtle rust, caused by the fungal pathogen Austropuccinia psidii. Our research efforts will focus on understanding which ecosystem attributes increase the vulnerability of forests to myrtle rust and better understand the consequences of losing certain native tree and shrub species from forests. Understanding forest dynamics and the ecological role that different Myrtaceae species play in different forest types will focus future management and restoration efforts by setting the foundations for a myrtle rust susceptibility model aimed at guiding investment and fortifying biosecurity monitoring protocols.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/96718277",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/96718277"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/96718277",
  "additionalType": "RAiD",
  "name": "NESP RL Project 2.5 - Addressing Kakadu’s strategic research needs",
  "author": {
    "name": "Michael Douglas",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-3650-3374"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    }
  ],
  "description": "The Indigenous-owned lands of Kakadu National Park are World Heritage-listed and globally significant. The natural and cultural values of Kakadu are at risk from a range of threats that will intensify over time. To manage these threats, there is a pressing need to develop a Kakadu research strategy. This project will deliver a research strategy that will provide guidance on both what research needs to be done and how it should be conducted in Kakadu. The project will also provide the foundation for a co-designed program of research in which hubs of the National Environmental Science Program (NESP) and their cross-cutting initiatives address Kakadu’s research priorities.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/aada5117",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/aada5117"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/aada5117",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.4 - Guiding the strategic management of freshwater fish",
  "author": {
    "name": "Nick Bond",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-4294-6008"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "La Trobe University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01rxfrp27"
    }
  ],
  "description": "The existing NESP project, Guiding the Strategic Management of Freshwater fish, was originally developed as a desktop project designed to use existing statewide datasets to then work with river managers to develop principles and approaches that can be used to manage and protect freshwater fish biodiversity in rivers and streams across Victoria. However, since the original project plan was developed, discussions with DEECA and others have led to a narrowing of focus to primarily consider threats to a small group of fishes that were once common in floodplain wetlands of the southern Murray-Darling Basin and more specifically in selected key Victorian catchments. A number of these species are now listed under National and/or State threatened species Legislation (including flathead galaxias, Murray hardyhead), while others (e.g. southern pygmy perch) have declined considerably in their distribution and abundance in recent decades and are increasingly being considered for listing Nationally in addition to existing State listings. Compared to riverine habitats, information on the status of wetland fish is comparatively sparse, and there has been limited research into, and investment in, strategies to restore local populations. Currently there is a tendency therefore to rely on restocking as the primary means for restoring local populations, but limited work to understand the success of restoration activities in the presence/absence of other management interventions. The revised project aims to fill this gap, and will generate information that will feed into regional and statewide management strategies. \nThe updated project goals remain consistent with those in the original plan, but with a much narrower geographic and habitat focus, and a more bottom-up approach, involving more on-ground sampling and greater engagement with local land-managers, including Traditional Owners. The project will synthesise existing data and knowledge about threatened floodplain species, their current distributions, current threats (including invasive species, wetland persistence, and their likely future distributions given threats they are facing now and into the future. We will also undertake a global assessment of the literature to assess the global trends in wetland restoration techniques and synthesis this information to provide advice to support the management of wetland habitats within Victoria and river-floodplain habitats more generally.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/217dac28",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/217dac28"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/217dac28",
  "additionalType": "RAiD",
  "name": "NESP RL Project 1.6 - Indigenous knowledge and managing the Indigenous estate",
  "author": [
    {
      "name": "Stephen van Leeuwen",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3063-7785"
    },
    {
      "name": "Haylee D'Agui",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8746-3435"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Curtin University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    }
  ],
  "description": "More than half of the Australian land mass is now acknowledged to be part of the Indigenous estate through more than 450 Native Title determinations and over 1,230 registered Indigenous Land Use Agreements.\n\nThere is a fundamental need for better planning, prioritisation and evaluation to inform the management of this estate, while reconnecting and strengthening Indigenous peoples’ connections to their culture and their Country. This need is further strengthened by the fact that 54% of the National Reserve System is conferred through the Indigenous conservation estate in the form of Indigenous Protected Areas and jointly managed conservation reserves.\n\nThis Indigenous conservation estate supports a large number of Australia’s threatened species and their populations. Like other areas in Australia, the Indigenous estate is not immune to the major pressures that lead to ecosystem degradation and decline of biodiversity, including those impacting on threatened species and ecological communities.\n\nThe Department of Climate Change, Energy, the Environment and Water has tasked the hub with identifying, prioritising and undertaking the research required to support Indigenous knowledge, the management of the Indigenous estate and the mutual benefits this will deliver to the Australian environment.\n\nSimilarly, Indigenous Australians have identified and articulated a series of research needs, particularly for the management of Indigenous Protected Areas, in their response to the outcomes of the first phase of the National Environmental Science Program.\n\nThis project is co-designing projects that respond to these needs. This project also confirms an Indigenous voice in the governance and operations of the Resilient Landscapes Hub through the refinement and final endorsement of the Indigenous Partnerships Strategy.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/b47ed545",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/b47ed545"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/b47ed545",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.8 - Developing an Indigenous ranger monitoring platform",
  "author": {
    "name": "Stephen van Leeuwen",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-3063-7785"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Curtin University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    }
  ],
  "description": "This project aims to provide guidance and support to Indigenous land and sea Country managers on the protocols and appropriate technologies to employ to facilitate effective and efficient monitoring and evaluation of on-Country management programs.\nThis will be achieved by:\n·\tdeveloping an Indigenous-tested toolbox of protocols and technologies appropriate for monitoring which are accompanied by guidance from Indigenous land and sea Country managers on how, why, when and where to deploy the tools.\n·\tbuilding of and honouring established Indigenous monitoring projects through making them available to new Indigenous practitioners.\n·\tvalidating the veracity of methodologies and technologies employed by and recommended to Indigenous land and sea Country managers to ensure they are fit for purpose and culturally appropriate.\n·\tsupport the development of methods by  environmental data management organisations (e.g. Terrestrial Ecosystem Research Network [TERN]) for the enduring storage, management and subsequent analyses of monitoring data where Indigenous land and sea Country managers maintain sovereignty over their data and how it is used, in keeping with the principles of FPIC (free, prior and informed consent), CARE (collective benefit, authority to control, responsibility and ethics) and FAIR (findability, accessibility, interoperability, and reusability) principles.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/4fdfa241",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/4fdfa241"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/4fdfa241",
  "additionalType": "RAiD",
  "name": "NESP RL Project 1.4 - Socioeconomic insights for resilient landscapes",
  "author": [
    {
      "name": "Natalie Stoeckl",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5899-4771"
    },
    {
      "name": "Angela Dean",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4017-4809"
    },
    {
      "name": "David Pannell",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5420-9908"
    },
    {
      "name": "Diane Jarvis",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4822-8736"
    },
    {
      "name": "Ram Pandit",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4053-5694"
    },
    {
      "name": "Vanessa Adams",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3509-7901"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    }
  ],
  "description": "Many challenges for resilient landscapes are attributable to people – but people are an essential part of solutions that strengthen and restore resilience. Good data and information are necessary but not sufficient on their own, as outcomes also depend on social and economic values, norms and behaviours. There is a need for socioeconomic research to better evaluate, plan and implement actions.\n\nThe Resilient Landscapes Hub has been tasked with addressing several socioeconomic research priorities which could help reduce the impacts of the multiple pressures on Australia’s ecosystems and biodiversity.\n\nOne priority is to evaluate the success of different environmental plans, strategies or actions (such as offsets and biodiversity markets, regulations, and changes to curriculum through Education for Sustainability principles) on biodiversity outcomes. This evaluation may use methods such as environmental economic accounting or environmental valuation.\n\nA second area of priority relates to planning approaches. This involves designing systems to analyse cumulative impact and regional planning assessments. These can inform the design of policies and plans, including offsets policies, and may include information about environmental values, costs and benefits. Regional planning could include integrated, landscape-scale planning – including strengthening the links between research and regional natural resource management planning – and improved resilience planning, particularly in the context of a changing climate and multiple interacting threats.\n\nFinally, implementation focuses on the motivations, incentives, and organisational and societal norms that influence the extent to which environmental plans, policies and actions are able to change behaviours and generate positive on-ground environmental outcomes.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/eb5454cb",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/eb5454cb"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/eb5454cb",
  "additionalType": "RAiD",
  "name": "*NESP RL Project 2.6 - Protecting threatened species in safe havens",
  "author": [
    {
      "name": "Ben Stewart-Koster",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8334-0825"
    },
    {
      "name": "Michele Burford",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1076-6144"
    },
    {
      "name": "Matt W. Hayward",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5574-1653"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Newcastle University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01kj2bm70"
    }
  ],
  "description": "This project will assess the current safe-haven network, which is designed to protect predator-susceptible species, especially those that are threatened. Currently, safe havens are generally designed to protect mammals from introduced carnivores, such as foxes and feral cats, and use either fenced areas or islands from which predators have been removed.\nThere is a need to develop a list that identifies other predator-susceptible, threatened species that are currently not represented in safe havens. Such a list will assist with the prioritisation of resources to support the expansion of species in safe havens.\nThis project will update the status of the network and identify additional species that could potentially be protected in safe havens. These species may be expanded from just mammals to, for example, reptiles and ground-dwelling birds.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/98eaa15a",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/98eaa15a"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/98eaa15a",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP4.02.01 - Let's yarn about smoke, 2022-2026 (CSIRO)",
  "author": [
    {
      "name": "Amanda Wheeler",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9288-8163"
    },
    {
      "name": "Erin Dunne",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0008-5556-9399"
    },
    {
      "name": "Sally  Taylor",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0005-5501-1705"
    },
    {
      "name": "Kisani  Upward",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7624-9783"
    },
    {
      "name": "Veronica Matthews",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1319-257X"
    },
    {
      "name": "supriya mathew",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8078-3708"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "ACT Government",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03fy7b149"
    },
    {
      "name": "The Heart Research Institute",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/046fa4y88"
    },
    {
      "name": "The University of Queensland",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/00rqy9422"
    },
    {
      "name": "Menzies School of Health Research",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/006mbby82"
    }
  ],
  "description": "Bringing together practitioners from air quality, Indigenous health, and fire and land management domains with government and community stakeholders, this project aims to learn from, and where possible, support existing Indigenous-led actions towards improving air quality and health. It also seeks to identify opportunities to co-design air quality research, resources and tools that address Indigenous identified priorities for managing the impact of landscape smoke on the health of communities. This projects also aims to develop strategies to support air quality monitoring for Yolngu residents and Miwatj Health staff in East Arnhem, NT to prevent multi-morbidity by improving environmental health awareness through fixed and wearable sensor monitoring, tracking and managing health symptoms and potential measures that can be put in place to reduce health impacts. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": [
      {
        "@id": "https://doi.org/10.25959/26056807",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/kw52-6e06",
        "@type": "Report"
      }
    ]
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/003bdaa1",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/003bdaa1"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/003bdaa1",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.13 - Contributing to the recovery of threatened species and priority places",
  "author": {
    "name": "Helene Marsh",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-3492-4992"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "James Cook University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04gsp2c11"
    }
  ],
  "description": "This umbrella project will contribute to the recovery of Commonwealth-listed threatened species and priority places by supporting (i) independent sub-projects, 1 each with a total NESP budget of up to $500,000 and (ii) PhD2 projects, each with a total NESP budget of up to $50,000. Although the maximum total budget is fixed, the mix of sub-projects and PhD projects will be determined by the quality of the applications and their relevance to research-user and hub priorities. All sub-projects and PhD projects will inform the conservation of terrestrial and freshwater priority species and places listed in the Australian Government’s Threatened species action plan 2022–2032, Commonwealthlisted Key  Threatening Processes and/or the priorities of relevant state/territory agencies. Each subproject and PhD project will have a clear pathway to impact.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/1dea2a6e",
  "identifier": [
    {
      "@type": "PropertyValue",
      "propertyID": "RaidAgencyUrl",
      "value": "https://static.prod.raid.org.au/raids/10.71826/1dea2a6e"
    },
    {
      "@type": "PropertyValue",
      "propertyID": "URL",
      "value": "Janice Wormworth"
    }
  ],
  "url": "https://static.prod.raid.org.au/raids/10.71826/1dea2a6e",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP4.02.04 - Evaluation of interventions to reduce air pollution in safe havens and use of LowCost Sensors to identify areas of concern , 2022-2026 (UNSW)",
  "author": [
    {
      "name": "donna green",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4521-8735"
    },
    {
      "name": "Amanda Wheeler",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9288-8163"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    }
  ],
  "description": "This project aims to provide up to date guidance on the choice and use of low-cost sensors and HEPA filters in the Australian context. Part of this project will include working with manufacturers to develop plain-English education material and programs to ensure research users understand the capacities and limitations of these technologies.  Project outcomes will help research-users to make better choices over the selection, use of LCS and HEPA and, consequently, reduce the impacts of air pollution on health. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": {
      "@id": "https://doi.org/10.1016/j.anzjph.2025.100222",
      "@type": "Report"
    }
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/28de5711",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/28de5711"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/28de5711",
  "additionalType": "RAiD",
  "name": "NESP RL Project 5.2 - Adapt Land & Sea – a cross hub biodiversity adaptation knowledge platform",
  "author": {
    "name": "Jennifer Styger",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-2566-6928"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    }
  ],
  "description": "This project continues the Climate Systems Hub’s program of providing curated climate information and data from hub projects and other sources to support stakeholders’ decisionmaking and adaptation needs. Presently, very little information exists to assist managers of biodiversity adapt to climate change. At the same time, NESP projects are producing research, data and outputs that can be of assistance to land and sea managers responding to climate change.\nAn online adaptation decision support and knowledge platform will assist biodiversity managers as well as provide a platform for all four NESP hubs to house outputs relevant to climate adaptation for biodiversity. Through information synthesis, careful curation, codesign and collaboration with NESP projects, project 4.3 will build a climate adaptation knowledge platform for biodiversity.\nThe Resilient Landscape Hub has identified up to 17 projects that could be potentially linked and/or provide case studies for this project Adapt Land & Sea (i.e. formerly referred to as ‘ConservationAdapt’). This proposal is to contribute funds to develop written content for the web site/fact sheets for these relevant Resilient Landscape Hub projects and support the website development. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/29ab9752",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/29ab9752"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/29ab9752",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.9 - Trialling detection dogs as a novel method for finding threatened reptiles",
  "author": [
    {
      "name": "Garry Peterson",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0006-8633-4184"
    },
    {
      "name": "Deon Gilbert",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9907-4015"
    },
    {
      "name": "Michael Magrath",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8022-9627"
    },
    {
      "name": "Naomi Hodgens",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0000-6436-1743"
    },
    {
      "name": "Nicholas Rutter",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8712-7164"
    },
    {
      "name": "Rory Keenan",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0008-6479-9161"
    },
    {
      "name": "La Toya Jamieson",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9257-8744"
    },
    {
      "name": "George Madani",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0002-1936-1140"
    },
    {
      "name": "Chad Beranek",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9747-2917"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Zoos Victoria",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03d17t865"
    }
  ],
  "description": "This project is trialling the use of specially trained detection dogs to sniff out the critically endangered Victorian grassland earless dragon. The dragon – a cryptic lizard that was presumed to be extinct – was recently rediscovered in grasslands in Victoria’s west. The lizard had not been seen in more than 50 years, despite many searches. New methods are needed to find any remaining populations in the grasslands of the Victorian Volcanic Plain.\n\nThis project is supporting the [Zoos Victoria Wildlife Detection Dog Squad](https://www.zoo.org.au/fighting-extinction/fighting-extinction-dog-squad/) to train dogs to detect the Victorian grassland earless dragon by harnessing the dogs’ exceptional sense of smell. Having better ways to find the dragon is critical to its conservation by providing much-needed information about its populations, ecology and habitat use. Locating more dragons for a conservation-breeding program and insurance population is another way to save them from extinction.\n\nIf this project shows that detection dogs can successfully find this lizard, it could be a game-changer in the conservation of this and other imperilled Australian reptiles.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/534da9a2",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/534da9a2"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/534da9a2",
  "additionalType": "RAiD",
  "name": "NESP CS Project 5.5 - Marine heatwaves",
  "author": [
    {
      "name": "Neil Holbrook",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3523-6254"
    },
    {
      "name": "Christopher Roach",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1487-1363"
    },
    {
      "name": "Helen Phillips",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-2941-7577"
    },
    {
      "name": "John Reilly",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4001-0230"
    },
    {
      "name": "Julio Salcedo-Castro",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8035-3513"
    },
    {
      "name": "valentina nunez-espinosa",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0008-8429-0493"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    }
  ],
  "description": "As our climate warms, marine heatwaves are becoming more intense and longer lasting. This can have detrimental consequences for ecosystems and industry alike. However, before we can confidently understand change and potential impacts, reliable baseline marine heatwave hazard information is required at scales relevant to environmental managers in the nearshore regions. This project will work to provide marine heatwave hazard maps around southeastern Tasmania to help marine managers make informed planning decisions. \n\nUnderstanding the marine heatwave hazard in the coastal zone  \nMarine heatwaves can disrupt species’ life cycles, alter habitat conditions, and threaten marine biodiversity. While the science around marine heatwaves is becoming well developed for open ocean regions where climate drivers are better understood, in coastal regions —where important habitats for species are located, as well as fisheries and aquaculture operations are concentrated—our knowledge is much less developed. Specifically, in the coastal and nearshore zones, adequately observing or modelling marine heatwaves is more challenging, as the important processes are very complex.   \n\nThis project focuses on the waters around southeastern Tasmania, an ecologically and economically important region experiencing multi-decadal ocean warming at 2-3 times the global average rate. Researchers will use available observations and high-resolution models to provide critically needed marine heatwave hazard baseline information. They will also analyse the movement and survival of key species, such as Eastern Rock Lobster and Long-spined Sea Urchins using particle tracking methods. By integrating multiple data sources, the project will improve understanding of how offshore marine heatwaves can influence the coastal zone and estuaries.   \n\nSupporting adaptation and decision making \nThis research will provide essential guidance for fisheries, aquaculture, and environmental management. For fisheries, the project will identify key retention areas for lobster and sea urchin larvae and assess how marine heatwaves influence their spread. For aquaculture, it will improve awareness to aid planning.  \n\nThe project will map the marine heatwave hazard. By delivering baseline hazard assessments, this work will equip industries and coastal managers with the knowledge needed to interpret local and large-scale background environmental conditions so that marine ecosystem and operations decision-makers are well informed when developing risk profiles for habitats, species or businesses.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/41dcc5e1",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/41dcc5e1"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/41dcc5e1",
  "additionalType": "RAiD",
  "name": "NESP CS Project 4.3 - Adapt Land & Sea",
  "author": [
    {
      "name": "Jennifer Styger",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-2566-6928"
    },
    {
      "name": "Sarah Boulter",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4325-2286"
    },
    {
      "name": "John Clarke",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1894-0378"
    },
    {
      "name": "Anne Leitch",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7597-0007"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    }
  ],
  "description": "Land and sea managers face a rapidly changing climate, but finding clear, practical guidance on adaptation strategies can be challenging. This project is building a first-of-its-kind knowledge platform to connect decision-makers with the latest insights and tools on climate adaptation, helping to safeguard ecosystems for the future.\n\n### Supporting land and sea managers with climate adaptation strategies\nClimate change is reshaping ecosystems, threatening biodiversity, and creating challenges for land and sea managers. Despite the urgent need for adaptation strategies, there is currently little guidance available to help biodiversity managers respond effectively. At the same time, NESP research is generating valuable insights, data, and tools that could support adaptation efforts, but these resources remain scattered and difficult to access.\n\nThis project will address these gaps by developing a cross-hub adaptation knowledge platform that synthesises and curates relevant climate adaptation information. By providing decision-support tools, case studies, and clear guidance on adaptation planning, the platform will empower biodiversity managers with the knowledge they need to integrate climate considerations into their work. Through collaboration with stakeholders, the project will ensure that climate data and adaptation strategies are practical, actionable, and aligned with the needs of on-ground decision-makers.",
  "datePublished": 2026,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/af73740e",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/af73740e"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/af73740e",
  "additionalType": "RAiD",
  "name": "NESP CS Project 2.5 - Regional climate change guidance for local action",
  "author": [
    {
      "name": "Jason Evans",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1776-3429"
    },
    {
      "name": "Hamish Ramsay",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-4606-9615"
    },
    {
      "name": "Andrew Dowdy",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-0720-4471"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    },
    {
      "name": "Bureau of Meteorology",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/04dkp1p98"
    },
    {
      "name": "The University of Melbourne",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/01ej9dk98"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    }
  ],
  "description": "Improving our understanding of regional climate hazards and extremes.\nDecision-makers need reliable localised climate information to prepare for future hazards and extremes. Extreme rainfall, extreme wind, and extreme heat (including ﬁre weather) signiﬁcantly impact Australia but these are some of the most complex events to model and predict. This project is increasing our conﬁdence in projected changes to these extremes using the best available science and by testing new methodologies. From this work, we are improving the way we apply projections to understand the impacts of these extremes on human and natural systems.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/64d77f35",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/64d77f35"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/64d77f35",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.20 - Ecology and conservation of the Christmas Island giant gecko",
  "author": [
    {
      "name": "Eric Nordberg",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1333-622X"
    },
    {
      "name": "Jon-Paul Emery",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9984-2504"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Southern Queensland",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04sjbnx57"
    }
  ],
  "description": "The Christmas Island giant gecko (Cyrtodactylus sadleiri) is the last remaining native and endemic lizard species found in the wild on Christmas Island. Little is known about its abundance, spatial distribution, habitat use, and interactions with invasive predators (especially wolf snakes) and competitors (especially common house geckos). The results from this study will provide a baseline assessment of the species and a detailed investigation of its ecology and will inform spatial targeting of forest management and other conservation actions. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/19a9646a",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/19a9646a"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/19a9646a",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.6 - Restoring landscape resilience: Safeguarding mallee bird and their habitats from compounding threats",
  "author": [
    {
      "name": "James Radford",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-6014-0019"
    },
    {
      "name": "Vanessa Adams",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3509-7901"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "La Trobe University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01rxfrp27"
    }
  ],
  "description": "Primary producers face increasing pressure from financial stakeholders, supply chains and consumers to demonstrate they farm sustainably to gain and maintain market access. A challenge is to identify management actions that can maintain or improve nature-positive outcomes without compromising farm production or profitability. Simultaneously, there are emerging opportunities for producers to diversify their income through nature markets. In collaboration with the CSIRO-led Ecological Knowledge Systems project, we will use stateand-transition models as a framework to integrate existing knowledge, expert elicitation and empirical data collection to test and validate the effectiveness of key interventions (reduced fertiliser application, strategic grazing) for improving biodiversity on ~10-15 farms in each of three geographic regions (Tasmanian Midlands, Western Victorian Volcanic Plains, Naracoorte Coastal Plain). The project will generate a stronger foundation for the sector to transition to a higher biodiversity future, inform opportunities to reduce input costs while maintaining productivity, and enable producers to leverage emerging nature markets, sustainability reporting and natural capital accounting.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/e89b3198",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/e89b3198"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/e89b3198",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.8 - Assessing fish species composition in the southern Gulf of Carpentaria, and links with cultural knowledge",
  "author": [
    {
      "name": "Michele Burford",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1076-6144"
    },
    {
      "name": "Stephen Faggotter",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3582-6369"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Griffith University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02sc3r913"
    }
  ],
  "description": "This collaborative project between Griffith University and the Carpentaria Land Council Aboriginal Corporation (CLCAC) will examine high-priority fish species which have important environmental and cultural values across the southern Gulf of Carpentaria. This area is under increasing pressure from water development and land degradation. The information collected about the fish species will be linked with water quality and flow regime to gain a picture of the factors impacting species and diversity. Additionally, information on the cultural values of fish species identified from the sampling will be gathered across the lands of the Traditional Owners. The combination of cultural and environmental information on fish will improve the ability to sustainably manage these ecosystems. This study will also involve training to upskill the rangers and build capacity to conduct ongoing monitoring and support sustainable management of the lands and waterways. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/7abb71bd",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/7abb71bd"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/7abb71bd",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.22 - Rewilding Norfolk: closing management knowledge gaps for faunal restoration on islands",
  "author": [
    {
      "name": "Matt W. Hayward",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5574-1653"
    },
    {
      "name": "Nicholas Macgregor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7995-0230"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Newcastle University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01kj2bm70"
    }
  ],
  "description": "Island ecosystems around the world have been devasted by introduced species. Norfolk Island is no exception, with multiple species having been driven extinct, including birds such as the white-chested white-eye, Norfolk Island kaka and Tasman starling. Many other species face a similar fate if action is not taken. Rodents are a primary threat to many threatened plants and animals on Norfolk Island, including the Norfolk Island green parrot, a priority species under the Australian Government’s Threatened species action plan 2022–2032. We urgently need to fill critical knowledge gaps on the management of rats to allow us to move toward island restoration (‘rewilding’) before the ecosystem moves into an alternative stable state. Parks Australia needs to know how current rodent management activities are altering rodent abundance on the island. Results will be used to maximise the chances of local eradication to enable broader faunal restoration to begin.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/6b4f8e78",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/6b4f8e78"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/6b4f8e78",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.2 - Planning for catchment resilience and threatened-species recovery from extreme events in the Mary River",
  "author": {
    "name": "Mark Kennard",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-4383-4999"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Griffith University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02sc3r913"
    }
  ],
  "description": "This project aims to identify practical solutions for catchment-scale restoration and threatened-species recovery in south-east Queensland (Qld). Recent extreme weather events (causing severe droughts, heat waves, wildfire and floods), habitat degradation and invasive species are posing increasing risks to the resilience and long-term persistence of highly valued and threatened freshwater species and the integrity of critical wetland habitats in the region. The project will focus on the Mary River (Moonaboola) catchment in Queensland – a hotspot of threatened freshwater and riparian species (including the Mary River turtle, Australian lungfish, giant barred frog and water mouse) that flows into the Ramsar-listed Great Sandy Strait, adjacent to the K’gari (Fraser Island) World Heritage area.\nBy working with local catchment natural-resource management (NRM) groups, Traditional Owners, governments and other stakeholders, this project will:\n• fill critical knowledge gaps on threatened species distributions and habitat requirements, ecological and cultural values, and threats\n• prioritise on-ground restoration actions to benefit multiple threatened species\n• undertake targeted implementation trials of habitat-restoration measures for key species\n• design a monitoring program to evaluate restoration success.\nThe project will deliver applied research outcomes to support ecosystem restoration after extreme events and planning for threatened-species recovery at national and state levels. The approaches developed and trialled in this project will be transferable to other catchments and threatened species. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/dad7b616",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/dad7b616"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/dad7b616",
  "additionalType": "RAiD",
  "name": "NESP RL Project 2.1 - Assessing risks to the environment from water-resource development in northern Australia, using north Queensland as a case study",
  "author": [
    {
      "name": "Ben Stewart-Koster",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8334-0825"
    },
    {
      "name": "Michele Burford",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1076-6144"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Griffith University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02sc3r913"
    }
  ],
  "description": "This project is using the western Cape York Peninsula and south-east Gulf of Carpentaria region as a case study to examine the relevance of existing risk-assessment frameworks and biodiversity maps for a regional approach to the Environment Protection and Biodiversity Conservation Act 1999 (EPBC Act).\n\nTo ensure biodiversity is protected, individual developments in northern Australia are currently assessed under the EPBC Act and other state planning legislation. However, there is a need to take a broader regional approach to assessing risks posed by the cumulative impacts of multiple developments.\n\nThe Cape York Peninsula and southern Gulf of Carpentaria region in Queensland is area of particular interest for future development. This includes proposals for mining, and water storage and extraction for irrigated agriculture. Each of these can impact water resources, biodiversity and culturally significant locations and values.\n\nAlthough the predicted impacts from individual developments may appear to be relatively minor, there is a risk that the ‘tyranny of small decisions’ could culminate in unexpected consequences for water quality, biodiversity and cultural values. This issue therefore provides a potential case study for an integrated, regional approach to identifying risks from development to environmental and cultural values.\n\nIn the first phase of the project, we are focusing on compiling information that can inform or be used in a future risk-assessment process. This includes collating tools, previous research outputs and a broad range of stakeholder perspectives so that the risk-assessment process is applicable across the study region and robust in a variety of situations. Additionally, we are examining current biodiversity maps, which are based on suitable habitats, to identify biodiversity hotspots, and compare these hotspots with potential water development areas.\n\nDuring the second phase we will work with a broader range of stakeholders to assess and refine the information collected in the first phase. Our team will then assess the information in the context of decadal patterns in water flows, possible future trends, and how these patterns might impact ecosystem productivity, health and cultural values over the long term.\n\nAs of October 2023, the project has been extended to include a third phase, where we will develop ecohydrological rules by integrating the research findings from phases 1 and 2, and studies in previous NESP and TRaCK projects, and others. This information will be used to inform water planning for the Gulf rivers. We will use new approaches for spatial mapping of water persistence into freely available models for water planning.\n\nThrough this project, we are providing information to improve outcomes for environmental and cultural values from the decision-making processes relevant to developments in the context of the EPBC Act and other risk-assessment schemes. We are also contributing to integrated planning and assessment work within an Australian Department of Climate Change, Energy, the Environment and Water (DCCEEW) Environment Assessments Qld contract project and linking with the Marine and Coastal Hub’s project Supporting regional planning in northern Australia.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/7c3397c3",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/7c3397c3"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/7c3397c3",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP4.02.02 - How will a changing climate and emissions reduction measures impact sources of air pollution and secondary pollutant formation? , 2022-2026 (CSIRO)",
  "author": {
    "name": "Kathryn Emmerson",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0002-0727-0340"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    }
  ],
  "description": "The project is a modelling study that will provide a lens on how altered we can expect air quality to be under future emission scenarios in Australia. It will leverage modelling capability in the Climate Systems Hub and will contribute to cross hub Initiative activities. The research outcomes will be used by government agencies for managing future changes to air quality and health. ",
  "datePublished": 2025,
  "@reverse": {
    "citation": [
      {
        "@id": "https://doi.org/10.25919/6c1c-4h18",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.1016/j.atmosenv.2025.121144",
        "@type": "JournalArticle"
      },
      {
        "@id": "https://doi.org/10.25919/x8yw-8033",
        "@type": "Dataset"
      }
    ]
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/7e52bcb2",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/7e52bcb2"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/7e52bcb2",
  "additionalType": "RAiD",
  "name": "NESP RL Project 1.3 - Restoring and recovering landscape resilience",
  "author": [
    {
      "name": "Jennifer Firn",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6026-8912"
    },
    {
      "name": "Mark Kennard",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4383-4999"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Queensland",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/00rqy9422"
    }
  ],
  "description": "Australia faces a number of major pressures that lead to the degradation of our ecosystems and the decline of our biodiversity, including our threatened flora and fauna. The United Nations Decade on Ecosystem Restoration aims to prevent, halt and reverse the degradation of ecosystems. Consistent with this, the Australian Government aims to restore degraded habitats and improve species recovery.\n\nAn evidence base built on current practices, agreement on key knowledge gaps limiting improved restoration and recovery actions, and trial of potential solutions are urgently needed.\n\nPractical restoration solutions at the landscape scale (e.g. replanting and island arks) and species-recovery interventions (e.g. captive breeding and translocations, and other conservation strategies) will be considered in this project to identify research projects that restore and enhance resilience through ecosystem restoration and species recovery.\n\nThis includes taking a whole-of-ecosystem approach to address the need for a range of management strategies required to capture genetic diversity (e.g. seed-banking), safeguard against extinctions, and support large-scale restoration of terrestrial and freshwater ecosystems, particularly following extreme events such as bushfires, droughts and floods.\n\nThis project establishes the foundation for the hub’s research on practical solutions for landscape restoration and species recovery, and considers both terrestrial and freshwater species and ecosystems.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/5c8afe90",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/5c8afe90"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/5c8afe90",
  "additionalType": "RAiD",
  "name": "NESP RL Project 1.7 - Cross-cutting initiative research: Threatened and migratory species and threatened ecological communities",
  "author": [
    {
      "name": "Helene Marsh",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3492-4992"
    },
    {
      "name": "Stephen van Leeuwen",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3063-7785"
    },
    {
      "name": "Guy Ballard",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-0287-9720"
    },
    {
      "name": "John Clarke",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1894-0378"
    },
    {
      "name": "Mark Kennard",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4383-4999"
    },
    {
      "name": "Melanie A. Hamel",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5253-4125"
    },
    {
      "name": "Michael Douglas",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3650-3374"
    },
    {
      "name": "Natalie Briscoe",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-0049-8956"
    },
    {
      "name": "Rachael Gallagher",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-4680-8115"
    },
    {
      "name": "Tom Le Breton",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9353-0067"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Curtin University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    },
    {
      "name": "James Cook University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04gsp2c11"
    }
  ],
  "description": "Australia is home to more than 1,900 species and ecological communities that are listed as threatened (Critically Endangered, Endangered or Vulnerable) under the Environment Protection and Biodiversity Conservation Act 1999 (EPBC Act). This number will increase significantly during the life of this second phase of the National Environmental Science Program (NESP), due to climate change and the 2019–20 bushfires.\n\nIn addition, there are more than 150 species – only some of which are listed as threatened – that are listed as migratory under the EPBC Act in response to Australia’s responsibilities under the global Convention on the Conservation of Migratory Species of Wild Animals (Bonn Convention) and several bilateral agreements. All these listed entities are deemed by the Australian Government to be matters of national environmental significance.\n\nThe Resilient Landscapes Hub has been charged with leading the cross-cutting ‘Threatened and migratory species and threatened ecological communities’ initiative to support policy development, program management and regulatory processes to protect Australia’s environmental assets in terrestrial, Ramsar and marine environments. This project will provide the research foundation for this initiative and will also identify projects that will be undertaken by the hub to address the cross-cutting initiatives coordinated by the other 3 NESP hubs.\n\n**NESP cross-cutting initiatives:**\n\n1. Threatened and migratory species and threatened ecological communities\n    - research relevant to the environmental assessment of development proposals affecting listed entities identified as high priority by the Department of Climate Change, Energy, the Environment and Water\n    - monitoring and management of species and ecological communities after extreme weather events (in collaboration with the [Monitoring resilient landscapes project](https://nesplandscapes.edu.au/projects/nesp-2/monitoring-resilient-landscapes/)), including the evaluation of approaches to the biodiversity impacts of such events (in collaboration with the Marine and Coastal Hub and the Climate Systems Hub)\n    - coordinated regional approaches to the assessment, monitoring and management of listed entities\n2. Protected place management (led by the Marine and Coastal Hub)\n    - identify key drivers of resilient populations and ecosystems across protected areas\n    - inform the improvement of governance mechanisms for protected places\n3. Climate adaptation (led by the Climate Systems Hub)\n    - model the impacts of passing thresholds for species resilience or ecosystem transitions\n    - improve adaptation measures, including conservation introductions and habitat engineering\n    - identify climate adaptation information needs of land managers and communities\n4. Waste impact management (led by the Sustainable Communities and Waste Hub)\n    - understand the impact of waste and pollution on our natural ecosystems\n    - evaluate the direct and indirect impacts of chemicals and pollutants on terrestrial and freshwater ecological communities.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/3bfafb51",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/3bfafb51"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/3bfafb51",
  "additionalType": "RAiD",
  "name": "NESP RL Project 5.4 - Conservation and recovery actions for rare and threatened Wet Tropics freshwater fish",
  "author": {
    "name": "Mark Kennard",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-4383-4999"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Griffith University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02sc3r913"
    }
  ],
  "description": "This project aims to assess risks, identify priority recovery actions and fill critical knowledge gaps to inform management and conservation of rare and threatened freshwater fish in the Wet Tropics World Heritage Area of north-eastern Queensland. Recent extreme weather events and associated catastrophic floods caused by Cyclone Jasper, ongoing habitat degradation and invasive species are posing increasing risks to freshwater fish and their critical wetland habitats in the region. Project activities include risk assessment and recovery planning through desktop reviews and expert workshops, as well as field surveys and laboratory studies in the high priority Bloomfield River. The project will involve scientific and community stakeholders from Universities, Government, NGO’s, NRM groups and Indigenous groups. The project will deliver applied research outcomes to support freshwater fish species management after extreme events and planning for rare and threatened species recovery at national and state levels. The approaches developed and trialled in this project will be transferable to other catchments and threatened species. The project will help to address priority research gaps for threatened and significant species and support the resilience and management of existing protected areas.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/883b2f55",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/883b2f55"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/883b2f55",
  "additionalType": "RAiD",
  "name": "NESP CS Project 2.1 - Enabling best practice adaptation",
  "author": [
    {
      "name": "Sarah Boulter",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4325-2286"
    },
    {
      "name": "Tia Brullo",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1293-3257"
    },
    {
      "name": "Jon Barnett",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-0862-0808"
    },
    {
      "name": "Elissa Waters",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9334-2971"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    },
    {
      "name": "The University of Melbourne",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01ej9dk98"
    }
  ],
  "description": "This project is a three-year investment to develop guiding principles and frameworks to help governments, civil society and communities undertake best practices in adaptation. It supports the NESP Climate Adaptation Initiative to answer important questions about how Australia is adapting to climate change. \nIn a changing climate, adaptation is crucial for the well-being and prosperity of all Australians. Supported by solid decision-making frameworks, successful adaptation is built from the best available science and evidence.\nGovernments and organisations are increasingly considering future climate risks as part of the adaptation planning and implementation processes. To guide best practice and form a national picture of what works well, there is much to learn from plans and action already in progress.\nThis project has explored ‘enablers’ of adaptation to understand how adaptation practitioners can help overcome barriers they face. It has also developed guiding principles on what best practice adaptation looks like. \nIn 2025 we released the Australian Adaptation Database, Australia’s first national climate change adaptation stocktake. The Australian Adaptation Database is helping to understand Australia’s progress toward climate change adaptation, collecting and categorising a sample of adaptation activities happening across different scales, sectors and geographic locations. ",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "@reverse": {
    "citation": {
      "@id": "https://doi.org/10.26188/29208161.v1",
      "@type": "Dataset"
    }
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/4e3c33ac",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/4e3c33ac"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/4e3c33ac",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP4.05.05 - Methodology for review of ambient air quality standards in Australia, 2025-2026 (CSIRO)",
  "author": {
    "name": "Amanda Wheeler",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-9288-8163"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    }
  ],
  "description": "Commencing in July 2025 until September 2026 (RP5/6) we will engage with the Department to develop a review methodology in consultation with targeted policy and regulatory officials from the state and territory and Commonwealth environment and health agencies. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/ef2fab6c",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/ef2fab6c"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/ef2fab6c",
  "additionalType": "RAiD",
  "name": "NESP CS Project 2.11 - Towards the next generation Earth System Model",
  "author": [
    {
      "name": "Tilo Ziehn",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9873-9775"
    },
    {
      "name": "Hongyan Zhu",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9824-3347"
    },
    {
      "name": "Anderson Murray",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6986-9140"
    },
    {
      "name": "Chen Li",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3811-4236"
    },
    {
      "name": "Arnold Sullivan",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5712-6195"
    },
    {
      "name": "Benjamin Ng",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-4458-4592"
    },
    {
      "name": "Guojian Wang",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8881-7394"
    },
    {
      "name": "Harun Rashid",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1896-2446"
    },
    {
      "name": "Peter Dobrohotoff",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7315-042X"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "Bureau of Meteorology",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/04dkp1p98"
    }
  ],
  "description": "Advancing Australia’s Earth System Model.\nTo better understand Australia’s changing climate we need a Climate and Earth Systems Model tailored to our conditions and requirements.\n\nACCESS (Australian Community Climate and Earth System Simulator) is a state-of-the-art climate and earth system model to simulate the entire Earth’s climate. It’s used to understand the behaviour of the climate and its interactions with various components of the Earth system, including the carbon cycle. ACCESS provides important and unique climate data to inform considerations of climate risk, mitigation pathways, adaptation policy and decision-making, for Australia.  \n\nThis project focuses on developing the next generation ACCESS Earth System Model to enhance our understanding of climate processes globally with a focus on the Australian and Indo-Paciﬁc regions. This is to support policy relevant science in line with the Paris Agreement, to underpin regional climate projections, and to contribute to international modelling initiatives such as the Coupled Model Intercomparison Project (CMIP).\n\nOne of the main uses of ACCESS is to provide input for downscaling to derive regional scale climate information for Australia’s states and territories. ACCESS can also be used to explore a range of future climate scenarios at the global scale. Within this project and the Climate Systems Hub it has been used to explore areas such as sea surface temperature projections for the Great Barrier Reef, climate variability, climate stabilisation, including impacts on the Southern Ocean. It can also be used along with other global models to explore the impacts of temperature overshoots on marine ecosystems, to assess the implications of net-zero CO2 emissions on regional climate and to estimate future regional carbon budgets.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/f61605c7",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/f61605c7"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/f61605c7",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.12 - Best-practice fox control in Booderee National Park",
  "author": [
    {
      "name": "Paul Meek",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3792-5723"
    },
    {
      "name": "Guy Ballard",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-0287-9720"
    },
    {
      "name": "Hugh Davies",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8473-4540"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Department of Climate Change, Energy, the Environment and Water",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01db6n192"
    }
  ],
  "description": "Booderee National Park has been controlling foxes in the park for 20 years. In that time, several attempts have been made to reintroduce locally extinct species. These include the eastern quoll – a priority species under the Australian Government’s [Threatened species action plan 2022–2032](https://www.dcceew.gov.au/environment/biodiversity/threatened/action-plan). Sadly, the success of these reintroduction programs has been repeatedly hampered by fox incursions and subsequent catastrophic predation.\n\nWe’re providing improved local data and broader ecological knowledge about foxes. This will help park managers and local Traditional Owners develop tailored management interventions for the park and apply best-practice fox management in the medium term to long term.\n\nThis is a collaborative project, involving on-ground work by hub researchers, national park managers and local Wreck Bay Bherwerre Rangers. As part of the project, rangers will be trained in the use of VHF telemetry equipment, animal handling and camera trapping. The involvement of Bherwerre Rangers will link to other hub initiatives, including the ‘[Indigenous monitoring platform](https://nesplandscapes.edu.au/projects/nesp-rlh/indigenous-monitoring-platform/)’ project.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/87a1fd58",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/87a1fd58"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/87a1fd58",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP5.02.01 - Australian Metrics for Materials, Waste and Resource Recovery summarised in a Circularity Gap Report and Dataset, 2022-2023 (CSIRO, MU)",
  "author": {
    "name": "Heinz Schandl",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-6399-4231"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "Monash University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    }
  ],
  "description": "\"This collaborative project will establish, and Australian Circularity Gap report based on a comprehensive material flow analysis of the Australian economy, whole of life cycle, including domestic and international flows. This will assist the data and analytics division of DAWE and provide a broad numeric understanding for the data visualization platform developed by DAWE and will create a knowledge base for the waste management and resource recovery sector. It will also provide information for the specific waste stream and sectors such as for instance the C&I and C&D waste streams that are a focus of the Waste Collection and resource recovery Section of DAWE. \nThe work will be based on material flow analysis, supply chain analysis and environmentally extended input-output analysis and will employ capabilities at the CSIRO and UNSW especially the Australian Virtual Industrial Ecology laboratory (IE Lab) and novel methods of waste input-output analysis. The project will develop headline indicators for Australia’s circular economy performance and a detailed dataset for policy and business analysis.\"",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/f0d5fb46",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/f0d5fb46"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/f0d5fb46",
  "additionalType": "RAiD",
  "name": "NESP CS Project 5.4 - Projection verification",
  "author": [
    {
      "name": "Pandora Hope",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9631-8181"
    },
    {
      "name": "Surendra Rauniyar",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8178-334X"
    },
    {
      "name": "Linjing Zhou",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-2489-5713"
    },
    {
      "name": "Eun-Pa Lim",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8273-5358"
    },
    {
      "name": "Amy Gallant Sullivan",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0002-4301-6443"
    },
    {
      "name": "S. Sharmila",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8102-2356"
    },
    {
      "name": "Peter van Rensch",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1377-1694"
    },
    {
      "name": "Shayne McGregor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3222-7042"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Bureau of Meteorology",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04dkp1p98"
    },
    {
      "name": "Monash University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    }
  ],
  "description": "This project critically evaluates climate models to improve our confidence in projections of rainfall drivers, and predictions of extreme events like land-falling tropical cyclones under a future climate state. By enhancing our confidence in the modelling, Australia’s climate-related decisions and risk management strategies will be informed by the best possible evidence.  \n\nIncreasing confidence in modelling Australia’s future weather and climate hazards \nGlobal and regional climate models are essential tools to predict climate hazards and extreme events, helping us understand how our world will change in a warming climate. Confidence in the reliability of modelled climate projections for Australia heavily depends on the models‘ capability to simulate Australia’s rainfall, temperature, and climate processes that affect extreme rainfall, such as the Southern Annular Mode (SAM) and El Niño–Southern Oscillation (ENSO). Under a warming climate, local factors and land surface changes could affect tropical cyclones and the rainfall they bring. This project takes the next step by closely examining climate model simulations to better understand key climate processes and extreme events.\n\nBy assessing past and future trends, the project will refine our understanding of how climate change may shape Australia’s climate. Through detailed case studies, researchers will evaluate climate models against observed events, providing clearer insights into whether current projections accurately reflect future conditions. These findings will support evidence-based policy decisions and improve risk management strategies.\n\nStrengthening confidence in decision-making around future climate hazards through case studies \nAnother key focus is enhancing model evaluation to offer critical insights for climate risk assessors, including the Australian Climate Service (ACS). Improved projections will support governments, industries, and ecosystem managers in making informed decisions on climate risks.\n\nThe project’s findings will also contribute to better forecasting capabilities for climate models like ACCESS, offering more accurate predictions for extreme rainfall, tropical cyclones, and other critical risks. This will help inform responses in areas such as water and ecological management, infrastructure planning, and emergency preparedness — equipping stakeholders with tools to mitigate the impacts of future extreme events.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/843e924e",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/843e924e"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/843e924e",
  "additionalType": "RAiD",
  "name": "NESP CS Project 2.6 - Extreme events explained",
  "author": [
    {
      "name": "Pandora Hope",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9631-8181"
    },
    {
      "name": "Francois Delage",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8360-8246"
    },
    {
      "name": "Christine Chung",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5510-6609"
    },
    {
      "name": "Eun-Pa Lim",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8273-5358"
    },
    {
      "name": "Gen Tolhurst",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9101-7999"
    },
    {
      "name": "Linjing Zhou",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-2489-5713"
    },
    {
      "name": "Sugata Narsey",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-2039-5025"
    },
    {
      "name": "Surendra Rauniyar",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8178-334X"
    },
    {
      "name": "Peter van Rensch",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1377-1694"
    },
    {
      "name": "Agus Santoso",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7749-8124"
    },
    {
      "name": "Hanna Heidemann",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-0353-705X"
    },
    {
      "name": "Josephine Brown",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1100-7457"
    },
    {
      "name": "Ruby  Lieber",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3196-3080"
    },
    {
      "name": "Francine Machin",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0008-0901-8852"
    },
    {
      "name": "Hannah Rachel Bourbon",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0003-0326-8344"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Bureau of Meteorology",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04dkp1p98"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    },
    {
      "name": "The University of Melbourne",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/01ej9dk98"
    },
    {
      "name": "Monash University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    }
  ],
  "description": "Providing context on how climate change is impacting extreme weather and seasons\n\nWith increasing risks from extreme events, we need to understand the impacts of climate change.\n\nBy studying past extreme events, this project is improving our understanding of the role of natural variability and climate change. With new science on the large-scale inﬂuences of our climate – from the atmosphere over Antarctica to the tropical oceans, and interactions with climate change – we can better understand our changing climate risk.\n\nThis project also provides expert input into publications from other organisations, including the Bureau of Meteorology’s Special Climate Statement 78, Prolonged heatwave conditions in south-west Western Australia in November 2023.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/983725c0",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/983725c0"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/983725c0",
  "additionalType": "RAiD",
  "name": "NESP RL Project 1.1 - Solutions science for resilient landscapes ",
  "author": [
    {
      "name": "Michael Douglas",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3650-3374"
    },
    {
      "name": "Brendan Mackey",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1996-4064"
    },
    {
      "name": "Cathy Robinson",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3453-572X"
    },
    {
      "name": "David Pannell",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5420-9908"
    },
    {
      "name": "Fran Sheldon",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9944-6392"
    },
    {
      "name": "Helene Marsh",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3492-4992"
    },
    {
      "name": "Kerrie Wilson",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-0092-935X"
    },
    {
      "name": "Mark Kennard",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4383-4999"
    },
    {
      "name": "Natalie Stoeckl",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5899-4771"
    },
    {
      "name": "Samantha Setterfield",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7470-4997"
    },
    {
      "name": "Stephen van Leeuwen",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3063-7785"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    }
  ],
  "description": "Resilient, productive and sustainable landscapes support Australia’s rich biodiversity and agricultural and tourism economies, and are central to every Australian’s identity and wellbeing.\n\nIndigenous Australians’ cultural practices have sustainably managed these landscapes for millennia. However, our rangelands, agricultural and peri-urban landscapes – and even our protected areas – face increasingly complex environmental challenges. These challenges erode landscape condition and undermine capacity to recover from threatening processes and extreme events.\n\nTo protect Australia’s landscapes and the services they provide, merely maintaining resilience will not be enough, particularly given the changing climate. Instead, we need to find new ways to enhance and restore resilience.\n\nEnvironmental research has played a critical role in articulating the key threats to the resilience of our landscapes by:\n\n- describing declines in landscape condition, species abundance and distributions\n- predicting future threats\n- proposing and prioritising actions that should be taken to address them.\n\nSuch research has been critical for raising awareness about the magnitude of the threats to biodiversity and the urgent need to address them.\n\nDespite progress on identifying and prioritising threats, surprisingly little research in ecology and environmental science has actually focused on solutions.\n\nThe Resilient Landscapes Hub’s research program is based on a proposed approach we are calling ‘solutions science’. This user-driven, solutions-focused, co-research model brings academic and non-academic partners together to address the scientific and societal challenges of strengthening and restoring resilience in Australia’s landscapes.\n\nThis project focuses on developing and testing better ways to do applied environmental science. This includes supporting the development and implementation of the core components of our solutions-science approach.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71821/ffc970c8",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71821/ffc970c8"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71821/ffc970c8",
  "additionalType": "RAiD",
  "name": "NESP Resilient Landscapes Hub",
  "author": {
    "name": "Michael Douglas",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-9405-1500"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    }
  ],
  "description": "The Resilient Landscapes Hub is delivering the science to improve the management of Australia’s terrestrial and freshwater ecosystems.\n\nOur science helps to make these ecosystems more resilient to extreme events – including bushfires, droughts and floods – and pervasive pressures, such as invasive species.\n\nThe Resilient Landscapes Hub was established in 2020-21 under phase 2 of the Australian Government’s National Environmental Science Program. The Hub will run until 2027.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/23fcbc6f",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/3b85d964",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/3b85d964"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/3b85d964",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.1 - Supporting the strategic management of invasive grasses",
  "author": [
    {
      "name": "Natalie Rossiter-Rachor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1098-9428"
    },
    {
      "name": "Samantha Setterfield",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7470-4997"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Charles Darwin University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/048zcaj52"
    }
  ],
  "description": "This project aims to support the strategic management of invasive grasses in northern Australia – in particular, gamba grass, para grass and olive hymenachne – to reduce their impacts on biodiversity. This project will provide support to managers of protected areas and Indigenous ranger groups through co-development of user-friendly mapping, monitoring and decision-support tools. The project will also support more effective threat-abatement programs by identifying methods for prioritising areas for on-ground control and rehabilitation of ecosystems invaded by these weeds.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/49d31b1d",
  "identifier": [
    {
      "@type": "PropertyValue",
      "propertyID": "RaidAgencyUrl",
      "value": "https://static.prod.raid.org.au/raids/10.71826/49d31b1d"
    },
    {
      "@type": "PropertyValue",
      "propertyID": "URL",
      "value": "Stephen Cook"
    }
  ],
  "url": "https://static.prod.raid.org.au/raids/10.71826/49d31b1d",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP1.02.02 - Water sensitive and liveable communities, 2022-2026 (MU)",
  "author": [
    {
      "name": "Paul Satur",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7778-1306"
    },
    {
      "name": "Kate Harriden",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5318-3769"
    },
    {
      "name": "Francesca Perugia",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6174-8205"
    },
    {
      "name": "SHAMIMA AKTAR",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0003-2810-0353"
    },
    {
      "name": "Mohammad Swapan",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-2341-3361"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Queensland Department of Environment and Science",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02wtcj248"
    },
    {
      "name": "Monash University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "Curtin University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    }
  ],
  "description": "This research will help respond to the urgent call in the national discourse for research to support regional and remote communities and their local institutions to develop more effective ways to empower their voice and sovereignty in decisions that impact on their way of life, especially around areas such as water management. The research design adopts place based participatory action research and case studies of Indigenous led governance and institutional frameworks and models for Indigenous water outcomes. Stream 2 of this project is Indigenous led research exploring how sovereign water rights, knowledges, practices, values and aspirations of Indigenous peoples transform water governance and scientific frameworks for better water outcomes for Country, culture and community.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": [
      {
        "@id": "https://doi.org/10.26180/28183160",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25917/g7r2-0749",
        "@type": "Report"
      }
    ]
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/4fbb3466",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/4fbb3466"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/4fbb3466",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.1 - The use and impacts of wet-season burning in tropical savannas",
  "author": [
    {
      "name": "Samantha Setterfield",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7470-4997"
    },
    {
      "name": "Natalie Rossiter-Rachor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1098-9428"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    }
  ],
  "description": "Wet-season burning (WSB) is increasingly viewed as an option to reduce fuel loads and improve outcomes for biodiversity and bush tucker. In Kakadu National Park (KNP), WSB is being done at large scales using aerial burning and at smaller scales using on-ground burning. This project will work in partnership with Traditional Owners and Parks Australia to investigate 5 interrelated components of WSB: Indigenous knowledge and cultural indicators, spatial and temporal paterns, fuel dynamics and fire behaviour, ecological outcomes and economic costs. The outcomes of this will support fire management within KNP and tropical savannas more broadly.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/2c042f91",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/2c042f91"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/2c042f91",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.5 - Restoration by design: Improving biodiversity outcomes from Australia's restoration investments",
  "author": {
    "name": "Martin Breed",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-7810-9696"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Flinders University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01kpzv902"
    }
  ],
  "description": "This project aims to improve ecosystem restoration in Australia, with a particular focus on improving biodiversity monitoring of restoration projects. It will achieve this by undertaking 3 linked activities.\n• Activity 1: stakeholder workshop\n• Activity 2: examining methods used for restoration monitoring and evaluation\n• Activity 3: evaluating biodiversity outcomes of key restoration projects.\nThis research is foundational for enhancing biodiversity recovery, strengthening restoration program delivery, encouraging informed restoration investments, and meeting national environmental standards. It directly addresses knowledge gaps around restoration identified in the Australia State of the Environment 2021 report and current national priorities for biodiversity conservation and restoration.\nNote that this project is Phase 2 of the ‘Restoration by design’ project. Phase 1 is a small project currently underway (4.5 Phase 1: September 2023 – June 2024) which includes running a co-design workshop (planned for the first quarter of 2024) with a subset of stakeholders identified in this proposal. Project 4.5 Phase 1 is key to Project 4.5 Phase 2 of this project, as it is the formal start of the complex and time-consuming process of identification and consultation with stakeholders. Project 4.5 Phase 2 also aims to begin development of the program logic required for key parts of the project more broadly – specifically, the inclusion/exclusion criteria of restoration monitoring methods (there are many) and the inclusion/exclusion criteria for case studies to include in our detailed analysis here (again, there are many).",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/cb7edd48",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/cb7edd48"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/cb7edd48",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.10 - What does success look like? Factors resulting in positive outcomes for Landcare and threatened species recovery team projects",
  "author": {
    "name": "Natalie Stoeckl",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-5899-4771"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    }
  ],
  "description": "Working in partnership with the National Landcare Network (NLN), the Australian Department of Climate Change, Energy, the Environment and Water (DCCEEW) and NRM Regions Australia, we will collect information from Landcare groups and threatened-species recovery teams about activities their members have been involved in across Australia. Spatially delineated and quantifiable data will be integrated with other publicly available data and analysed using a variety of statistical methods to identify:\n• locally and nationally relevant variables (indicators) that can be used to assess and monitor the varied ecological, social and/or economic outcomes of those activities (‘successes’ and/or co-benefits) consistently across Australia at multiple scales (aligning with Ecological Monitoring System Australia [EMSA] protocols where appropriate)\n• trade-offs and/or synergies between the perceptions and objectives of people who work at different scales (e.g. individuals, groups, network coordinators)\n• trade-offs and/or synergies between different types of success/co-benefits (e.g. between improvements in social capital and habitat condition or population size for threatened species)\n• socioeconomic and institutional factors that contribute to, or detract from, different types of success/co-benefit, with changing climates, in different contexts.\nInsights gleaned through this work will generate information that NLN, threatened-species recovery teams and NRM Regions Australia can leverage to design programs and demonstrate their success (co-benefits) at multiple geographic scales. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/83e5b771",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/83e5b771"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/83e5b771",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.16 - Recognising culturally significant entities",
  "author": [
    {
      "name": "Stephen van Leeuwen",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3063-7785"
    },
    {
      "name": "Teagan Shields",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8345-8591"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Curtin University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    }
  ],
  "description": "The recognition of species and ecological communities of cultural significance to Indigenous Australians (culturally significant entities [CSEs]) presents a key opportunity to move towards recognising Indigenous knowledge and integrating traditional management practices into land management and conservation policy and practice. However, at present, there is no consistent national definition of a CSE, and CSEs are not considered by policy-makers in the same way that other entities, such as threatened species, are considered. This project aims to highlight the importance of collaborative and Indigenous-led management of CSEs in biodiversity conservation and enable the subsequent empowerment of Indigenous-led decision-making to inform conservation planning.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71821/23fcbc6f",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71821/23fcbc6f"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71821/23fcbc6f",
  "additionalType": "RAiD",
  "name": "National Environmental Science Program Phase 2",
  "author": [
    {
      "name": "Michael Douglas",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9405-1500"
    },
    {
      "name": "Alan Jordan",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1135-1618"
    },
    {
      "name": "Veena Sahajwalla",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9528-9967"
    },
    {
      "name": "Damien Burrows",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9839-6140"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    }
  ],
  "description": "NESP 2 is a $149 million investment by the Australian Government in applied environmental science to support decision-makers from across the Australian community, including Indigenous communities, build resilience while achieving positive environmental, social and economic outcomes. The program represents a critical cross-cutting enabler that provides the evidence base for the design, delivery and on-ground monitoring of core Government environmental commitments and the basis for long-term environmental programs.\n\nThe program consists of multi-disciplinary research hubs hosted by Australian research institutions with national capability.\n\nNESP 2 delivers applied scientific knowledge, decision tools and practical management options to support environmental commitments made by all levels of Government and other end-users.",
  "datePublished": 2025,
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/21c79cbc",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/21c79cbc"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/21c79cbc",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.3 - Enhancing the resilience of urban rivers: informing the regional restoration of the Djarlgaroo Beelier",
  "author": [
    {
      "name": "David Pannell",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5420-9908"
    },
    {
      "name": "Samantha Setterfield",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7470-4997"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    }
  ],
  "description": "Urban rivers sustain biodiversity and provide important amenity and connections to Country but they face complex and accelerating threats. Creating resilient urban rivers that protect biodiversity requires strategic landscape-level prioritisation, targeted on-ground actions based on evaluation of past efforts and appropriate monitoring of future outcomes. This project seeks to achieve this using the Djarlgarro Beeliar (Canning River, Western Australia [WA]) as a case study. It will build on research from the first phase of the National Environmental Science Program (NESP) and work collaboratively with key stakeholders, including Whadjuk Noongar Traditional Owners, to help implement and evaluate the Australian Government’s Urban Rivers and Catchments Program.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/a8b04a41",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/a8b04a41"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/a8b04a41",
  "additionalType": "RAiD",
  "name": "NESP RL Project 1.8 - Queensland threatened lizard survey",
  "author": {
    "name": "David Chapple",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0002-7720-6280"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Monash University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    }
  ],
  "description": "The Queensland Threatened Lizard Survey (2021–2026) conducted surveys and fieldwork on the eleven species of threatened squamate (lizard and snake) in Queensland. This resulted in the rediscovery of Lyon’s grassland striped skink, which had not been seen since 1981 (42 years). The surveys also found a new site for the McIlwraith Range leaf-tailed gecko, which was formerly known from a handful of sightings at one site.\n\nImportantly, the surveys for seven other threatened Queensland squamate species resulted in improved knowledge of the distribution of these species and the threats that they face. The survey work did not detect either the Fassifern blind snake (not seen since 1992) or the Gravel-downs Ctenotus (not recorded since 1984). Overall, this project has improved our knowledge of the conservation status of the most imperilled squamate species in Queensland. \n\nThe research built on the findings of a [comprehensive review of the conservation status of Australian lizards and snakes carried out in 2017](https://ebooks.publish.csiro.au/content/action-plan-australian-lizards-and-snakes-2017), and a project to [identify the reptile species most at risk of extinction](https://www.publish.csiro.au/pc/pc20033) over the next 20 years. Below is a summary of the survey’s outcomes.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/60a9ce60",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/60a9ce60"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/60a9ce60",
  "additionalType": "RAiD",
  "name": "NESP RL Project 5.5 - Enhancing climate resilience of vertebrate communities in the Fitz-Stirlings",
  "author": [
    {
      "name": "Harry Moore",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9035-5937"
    },
    {
      "name": "Jon-Paul Emery",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9984-2504"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Southern Queensland",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04sjbnx57"
    }
  ],
  "description": "Climate change and habitat loss pose significant threats to the fauna of Western Australia's southwest, a region recognized as a globally important biodiversity hotspot. Over recent decades, rising temperatures and decreasing rainfall, compounded by habitat loss, have led to numerous local extinctions. As climate change and habitat fragmentation continue to intensify, the risk of further extinctions grows.\nTo address these challenges, conservation landscape corridors have been proposed as an important solution. These corridors aim to enhance species dispersal by facilitating gene flow between fragmented fauna populations, thereby increasing their access to larger habitats and improving their resilience to climate change by boosting their adaptive capacity. However, ensuring these corridors achieve maximum effectiveness requires a strong understanding of where they are likely to be best positioned within the landscape, as well as the minimum habitat requirements for them to be effective for the species they are intended to support.\nOur research aims to enhance our understanding of the effectiveness of existing landscape corridors within the megadiverse Fitz-Stirling region by conducting intensive surveys across multiple tenure types to inform habitat suitability models for a suite of target threatened species including chuditch (Dasyurus geoffroii), quokka (Setonix brachyurus), dibbler (Parantechinus apicalis), and malleefowl (Leipoa ocellata). Additionally, using reptiles as a surrogate for broader small vertebrate communities, we will use genetic data to map dispersal resistance across the broader landscape to identify optimal areas for future restoration. The combination of these approaches will allow us to determine how well current corridors facilitate species movement and gene flow while also guiding the strategic placement of new corridors and restoration efforts to maximize their impact on biodiversity conservation.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/5c816414",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/5c816414"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/5c816414",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP5.04.01 - Metrics, data and indicators for material flow and stocks, waste and emissions to monitor progress of Australia’s circular economy transition , 2024-2026 (CSIRO, MU)",
  "author": [
    {
      "name": "Heinz Schandl",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6399-4231"
    },
    {
      "name": "Alessio Miatto",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7541-9330"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    }
  ],
  "description": "This new project will further improve Australia’s knowledgebase for measuring progress of circular economy at the national, State and Territory and industry and product level and will investigate opportunities for growing Australia's circularity potential and achievement. The recent report developed under IP5.02.01 on material flows, waste and circularity (Miatto et al. 2023) presented an initial assessment of resource efficiency and circularity for the Australian economy. The availability of a yearly comprehensive report of material flows, waste (and emissions) and circularity will inform the policy process in Australia and will position Australia well internationally in several processes and for specific reporting initiatives. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": [
      {
        "@id": "https://doi.org/10.25919/q7ps-q181",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.1111/jiec.13458",
        "@type": "JournalArticle"
      },
      {
        "@id": "https://doi.org/10.1016/j.resconrec.2025.108319",
        "@type": "JournalArticle"
      }
    ]
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/41e28da1",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/41e28da1"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/41e28da1",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP5.02.03 - Governing community-based waste management and resource recovery and circular economy initiatives , 2022-2026 (CSIRO, MU)",
  "author": [
    {
      "name": "Stefan Kaufman",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7973-3845"
    },
    {
      "name": "Joanna Vince",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-4469-7634"
    },
    {
      "name": "Natalia de Miranda Grilli",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-6634-3992"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Monash University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    }
  ],
  "description": "We have identified that regional and remote local governments could be, and in some cases, are, playing a pivotal role, working closely with state and federal programs and industry from the ‘top down’ while also serving local community and business. This means they can play a role as ‘transition brokers’, working across different levels of government, industry and community.  Recognising this, the overarching theory of change for this initiative is that by collaborating with local governments, the Australian Circular Economy Hub (ACE Hub) and relevant state and federal agencies, we can develop a model for networked CE governance best suited to supporting regional CE in Australia",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": {
      "@id": "https://doi.org/10.26180/28440827.v1",
      "@type": "Report"
    }
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/6730e064",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/6730e064"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/6730e064",
  "additionalType": "RAiD",
  "name": "NESP RL Project 5.3 - PeatSense: Improving condition monitoring and management of endangered alpine peatlands in the Australian Alps",
  "author": [
    {
      "name": "Ewen Silvester",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8467-7657"
    },
    {
      "name": "Nick Bond",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4294-6008"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "La Trobe University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01rxfrp27"
    }
  ],
  "description": "Peatlands in the Australian Alps face a range of threats; however, their remoteness and fragmented distribution makes ongoing condition assessment challenging. This project will assist in the management of alpine peatlands by developing tools for the assessment of peatland condition historically and into the future. To do this, we will integrate satellite remote sensed data with on-ground hydrological and floristic data, validated using higher resolution satellite and hyperspectral drone imaging to generate condition time series across broad regional areas. These tools will be affordable, simple to use and will allow land managers to assess peatland condition as and when required. (100/100). \nThe work directly addresses the national priority areas of ‘Soil and Water’ (new and integrated national observing systems) and ‘Environmental Change’ (predicting and measuring the impact of environmental change).",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/9e65429b",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/9e65429b"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/9e65429b",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.12 - Predicting dangerous heat events for spectacled flying-foxes",
  "author": {
    "name": "Susan Laurance",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0002-2831-2933"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "James Cook University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04gsp2c11"
    }
  ],
  "description": "Spectacled flying-foxes (SFFs) were listed as Endangered in 2019, following an extreme heatwave in 2018 that resulted in the death of approximately one-third of the population. The mass mortality of Australian flying-foxes at roosts during heatwaves has been well documented, with future extreme heat events considered the greatest threat to their survival. This project aims to improve our understanding of the local thermal environments of SFF roosts across their range, which is a critical aspect of their sensitivity to the increasing risks imposed by climate change. By doing so, this project will improve species management through the provision of tools to mitigate the devastating impacts of future extreme heatwaves and advise managers on effective interventions. This project addresses national priorities by providing adaptive solutions to support the recovery of a threatened species and in developing capacity to help reverse the decline in Australia’s natural environment.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/741ed933",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/741ed933"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/741ed933",
  "additionalType": "RAiD",
  "name": "NESP CS Project 5.8 - Building for the future",
  "author": [
    {
      "name": "Ramona Dalla Pozza",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0009-1434-6145"
    },
    {
      "name": "Surendra Rauniyar",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8178-334X"
    },
    {
      "name": "David Hoffmann",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5368-1223"
    },
    {
      "name": "Heidi Evans",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0007-8171-1531"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    },
    {
      "name": "Bureau of Meteorology",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/04dkp1p98"
    },
    {
      "name": "NSW Department of Climate Change, Energy, the Environment and Water",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/038pwz535"
    }
  ],
  "description": "Currently, building energy efficiency software uses historical climate data to assess performance. By exploring new approaches to incorporate future weather and heat extremes into building energy efficiency modelling, this project is helping to guide the development of more energy-efficient, climate-resilient buildings.  \n\nCo-designing new approaches to incorporate future climate projections into building energy efficiency modelling \nWe must consider our changing climate when designing buildings with an expected lifespan of approximately 50-70 years, to ensure occupants are comfortable and healthy, especially during extremes such as heatwaves. By combining the expertise of climate scientists and industry practitioners, we will develop a new methodology and test it with case studies and real-world applications of prototype future average and extreme weather files across Australia.   \n\nShaping the design of energy-efficient buildings for the 2070s and beyond \nThrough co-design with policy and industry experts, this project aims to contribute to improved policy outcomes for NatHERS (Nationwide House Energy Rating Scheme) and NABERS (National Australian Built Environment Rating Scheme), as well as influencing the 2028 update to the National Construction Code for residential buildings. We will pilot the new methodology with case studies and real-world applications of the new climate files with industry practitioners across Australia. By co-developing fit-for-purpose future average and extreme weather files, we are progressing towards Australian buildings being built to efficiently cope with more frequent and intense heatwaves.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/72de7bc0",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/72de7bc0"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/72de7bc0",
  "additionalType": "RAiD",
  "name": "NESP CS Project 2.10 - Oceans and coasts: connecting climate variability and extremes across scales",
  "author": [
    {
      "name": "Kathleen McInnes",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1810-7215"
    },
    {
      "name": "Xuebin Zhang",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1731-3524"
    },
    {
      "name": "Julian O'Grady",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3552-9193"
    },
    {
      "name": "Claire Trenham",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4258-9936"
    },
    {
      "name": "benoit legresy",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1909-1630"
    },
    {
      "name": "Neil Holbrook",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3523-6254"
    },
    {
      "name": "Christopher Roach",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1487-1363"
    },
    {
      "name": "Helen Phillips",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-2941-7577"
    },
    {
      "name": "Julio Salcedo-Castro",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8035-3513"
    },
    {
      "name": "Rebecca Morris",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-0455-0811"
    },
    {
      "name": "Callum Shakespeare",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8109-0751"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    },
    {
      "name": "Australian National University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/019wvm592"
    }
  ],
  "description": "Marine and coastal stakeholders are seeking to understand the connectivity between climate driven deep ocean variability and change with observed and projected marine and coastal impacts, and the associated implications for monitoring and managing future change. This project seeks to address this need, with emphasis on impactful processes, including sea-level change and sea-level extremes, marine heatwaves, and ocean acidification, to support infrastructural, social and ecosystem planning and management, and maintaining cultural values.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/db4100aa",
  "identifier": [
    {
      "@type": "PropertyValue",
      "propertyID": "RaidAgencyUrl",
      "value": "https://static.prod.raid.org.au/raids/10.71826/db4100aa"
    },
    {
      "@type": "PropertyValue",
      "propertyID": "URL",
      "value": "Anissa Lawrence"
    },
    {
      "@type": "PropertyValue",
      "propertyID": "URL",
      "value": "Raymond Nias"
    },
    {
      "@type": "PropertyValue",
      "propertyID": "URL",
      "value": "Jessica Nias"
    }
  ],
  "url": "https://static.prod.raid.org.au/raids/10.71826/db4100aa",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP2.02.03 - Plastic-Reinforced Artificial Reef Structures; Improving Understanding, 2022-2023 (UNSW, CU)",
  "author": {
    "name": "Veena Sahajwalla",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-9528-9967"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    },
    {
      "name": "Curtin University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    }
  ],
  "description": "A literature review, complemented by interviews with subject-matter experts, will inform DAWE in finalising the draft interim policy, \"Plastics in Artificial Reefs\" and related guidelines.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": {
      "@id": "https://doi.org/10.26190/unsworks/31329",
      "@type": "Report"
    }
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/b058f9cc",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/b058f9cc"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/b058f9cc",
  "additionalType": "RAiD",
  "name": "NESP CS Project 2.8 - Extreme climate: dry, wet, hot-and-dry",
  "author": [
    {
      "name": "Dewi Kirono",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9142-3572"
    },
    {
      "name": "Christine Chung",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5510-6609"
    },
    {
      "name": "Didier Monselesan",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-0310-8995"
    },
    {
      "name": "James Risbey",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3202-9142"
    },
    {
      "name": "Vanessa Round",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5392-5347"
    },
    {
      "name": "Ghyslaine Boschat",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5174-1170"
    },
    {
      "name": "Amy Gallant Sullivan",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0002-4301-6443"
    },
    {
      "name": "Pallavi Goswami",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9141-9998"
    },
    {
      "name": "Shayne McGregor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3222-7042"
    },
    {
      "name": "Yann Planton",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9664-8180"
    },
    {
      "name": "Andrea Taschetto",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6020-1603"
    },
    {
      "name": "Huazhen Li",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-6599-2915"
    },
    {
      "name": "Zoe Gillett",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8368-4094"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "Bureau of Meteorology",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04dkp1p98"
    },
    {
      "name": "Monash University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    }
  ],
  "description": "Improving predictions of droughts and extreme wet years.\nPredicting the climate drivers behind Australia’s wet and dry periods is becoming increasingly important.\n\nIt is essential to increase Australia’s resilience to a variable and changing climate, and for the effective management of our land and water resources. This project is building understanding of our climate drivers, and improving our ability to predict droughts, extreme wet years, and hot-and-dry events.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/2057ba78",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/2057ba78"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/2057ba78",
  "additionalType": "RAiD",
  "name": "NESP CS Project 5.3 - Uncharted climate futures",
  "author": [
    {
      "name": "Sugata Narsey",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-2039-5025"
    },
    {
      "name": "Christine Chung",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5510-6609"
    },
    {
      "name": "Francois Delage",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8360-8246"
    },
    {
      "name": "Ghyslaine Boschat",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5174-1170"
    },
    {
      "name": "Zoe Gillett",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8368-4094"
    },
    {
      "name": "S Abhik",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-6533-367X"
    },
    {
      "name": "Shayne McGregor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3222-7042"
    },
    {
      "name": "Andrea Taschetto",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6020-1603"
    },
    {
      "name": "Huazhen Li",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-6599-2915"
    },
    {
      "name": "Andrew King",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9006-5745"
    },
    {
      "name": "Hanna Heidemann",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-0353-705X"
    },
    {
      "name": "Josephine Brown",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1100-7457"
    },
    {
      "name": "Malte Meinshausen",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4048-3521"
    },
    {
      "name": "ned haughton",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4392-8215"
    },
    {
      "name": "Pardeep Pall",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-2380-0874"
    },
    {
      "name": "Zebedee Nicholls",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-4767-2723"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Bureau of Meteorology",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04dkp1p98"
    },
    {
      "name": "Monash University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    },
    {
      "name": "The University of Melbourne",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/01ej9dk98"
    }
  ],
  "description": "Uncovering the uncharted climate trajectories that could shape our future, equipping stakeholders with crucial information for managing climate risk.  \n\nCharting high-impact, lower-certainty climate scenarios \nConventional climate change projections are crucial tools for assessing future climate risks. However, these projections capture a limited range of possible climate futures. Many other plausible scenarios of unknown likelihood, such as greenhouse gas overshoot and stabilisation scenarios, and patterns of sea surface temperature changes in the tropical Pacific, are often not found in these datasets. This project aims to fill some of these critical gaps, offering a more comprehensive view of climate futures. By examining these “uncharted” futures, the research will allow risk managers a greater understanding of what could unfold under a broader range of climate conditions. This will allow them to start to consider what decisions and planning might address the level of risk identified.  \n\nTurning uncharted climate futures into actionable insights \nTo tackle these gaps, the project will apply innovative research methods and expert judgment, co-designing new approaches. The research will explore plausible but currently unaccounted-for scenarios, such as extreme climate trajectories and pattern changes. Research results will be turned into reports, briefings, and visual representations to help build a broader understanding of the risk management space of those previously uncharted scenarios. The project will collaborate closely with key stakeholders, including the Australian Climate Service, to ensure findings are translated into accessible, actionable information. By filling these gaps, the project aims to equip decision-makers with the tools necessary to make informed choices, ensuring that climate adaptation strategies are robust across a full spectrum of possible futures.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/cdd6f2ee",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/cdd6f2ee"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/cdd6f2ee",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP5.02.05 - Place Based Cross-Hub Integration Project , 2022-2023 (CSIRO, MU)",
  "author": {
    "name": "Heinz Schandl",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-6399-4231"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "Monash University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    }
  ],
  "description": "NESP 2 has introduced the notion of missions to ensure synergies and trade-offs across different environmental domains are recognised and linkages are being made. The mission leader group has been thinking about possible opportunities for a small number of sites that could provide a focus for Cross-Hub activity enable intensive interaction between NESP research topics and research teams. This was discussed with the Hub leadership group and several possible research locations have been suggested among them Kakadu National Park and the Swan Canning catchment and river system. Ideally, over time, we would employ the integrative approach in four areas representing a gradient from urban to remote.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/5fffb079",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/5fffb079"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/5fffb079",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP6.05.01 - Community Engagement in a safe circular economy , 2025-2026 (UNSW)",
  "author": [
    {
      "name": "Matthew Kearnes",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6267-9571"
    },
    {
      "name": "Elizabeth Duncan",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5458-9223"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    }
  ],
  "description": "This project will serve as a continuation of the scoping project   , using its outcomes to guide the direction and focus areas of the broader initiative. The scoping project will inform the umbrella project through reviewing relevant scholarly and policy literatures, in combination with community engagement and co-design approaches. Through these actives the directions for IP6 research will be scoped out in alignment with community needs and identified research gaps.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/655fe9ce",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/655fe9ce"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/655fe9ce",
  "additionalType": "RAiD",
  "name": "NESP CS Project 5.9 - Communicating coastal floods",
  "author": [
    {
      "name": "Julian O'Grady",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3552-9193"
    },
    {
      "name": "Helen Bloustein",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0007-8873-9932"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "Government of Victoria",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02xvc5r05"
    }
  ],
  "description": "As coastal flood risks become more frequent in the future due to climate change, this research provides a fresh approach to making complex data and information more accessible and actionable \n\nUnderstanding coastal flood risks from storm tides and extreme events  \nSea-level rise is increasing the frequency of inundation of coastal places. Events that were once considered acute nuisances are now evolving into recurring issues. In addition to tidal flooding, the rare combination of a major storm surge and high tides, can exacerbate coastal flooding, and with sea level rise can lead to the possibility of major inundation and chronic impacts. This project aims to equip coastal managers, adaptation professionals, and decision-makers with data and information to improve understanding of coastal flood risks from storm tides and extreme events. We will develop case studies for better understanding and practical application to support community engagement and inform adaptation strategies. \n\nEmpowering decision-makers for a resilient future \nCo-developing user-friendly tools, such as flood likelihood overlays, will help stakeholders understand the frequency and likelihood of coastal flooding, enabling more informed decision-making for infrastructure planning and climate adaptation.  \n\nThe project will contribute to improving flood prediction models, including the development of new flood layers and inundation maps tailored to selected case study locations. By fostering collaboration with state governments, First Nations communities, and climate adaptation experts, the project will support the creation of actionable guidance to enhance resilience and facilitate better coastal planning for the future. ",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/bafdc35e",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/bafdc35e"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/bafdc35e",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.9 - Developing an Indigenous wetland monitoring and management toolkit",
  "author": {
    "name": "Rebecca J Dobbs",
    "@type": "Person",
    "@id": "https://orcid.org/0009-0006-2522-1047"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    }
  ],
  "description": "This project aims to create a wetland monitoring and management toolkit tailored to support the Indigenous ranger network in northern Australia. Focusing on the Kimberley as a case study, the project will review regional wetland monitoring, refine monitoring tools through existing partnerships, and facilitate a knowledge exchange workshop. Co-designed with Indigenous ranger groups, the toolkit will incorporate western-science monitoring and Indigenous knowledge systems, within the context of local aspirations, cultural obligations and threats to people and Country – an integrated landscape approach. The main objective of the project is to empower Indigenous managers to plan, implement and evaluate wetland monitoring projects and make informed decisions about managing and restoring resilience in these freshwater systems.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/86e95be1",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/86e95be1"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/86e95be1",
  "additionalType": "RAiD",
  "name": "NESP RL Project 5.6 - Mapping and monitoring persistent pools using remote sensing to support river resilience",
  "author": [
    {
      "name": "Ben Stewart-Koster",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8334-0825"
    },
    {
      "name": "Thiaggo Tayer",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5210-968X"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    },
    {
      "name": "Griffith University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02sc3r913"
    }
  ],
  "description": "This project focuses on developing innovative tools using satellite imagery to map and monitor persistent pools (waterholes) within Australian rivers and floodplains. Persistent pools are vital water resources, especially under climate change and growing water use. They are crucial for ecosystems, providing habitats for species, sustaining ecological processes and serving as refuges during dry periods. The project will use satellite data from Landsat, Sentinel and Planetscope to map these pools, assess their dynamics, and predict future changes under various climate and water-use scenarios. The findings will support sustainable management strategies, including water allocation, climate adaptation and conservation efforts, with case studies in the Martuwarra Fitzroy River (WA), Gilbert River (Qld) and the Ovens River in Northern Victoria.\n\nPersistent pools are challenging to map due to their dynamic nature, shifting with changes in flow and precipitation. Current methods do not adequately capture these fluctuations, leading to potential underestimation of the area of persistent pools. The increasing demand for water resources, combined with climate change, underscores the need for better mapping and monitoring techniques. Remote sensing offers an efficient, cost-effective way to track these dynamic features across large areas, providing historical and real-time data to inform management decisions. This project aims to fill the gap in current methods by integrating data from multiple satellites and analysing the ecological and socio-cultural implications of pool dynamics.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/c5d316f0",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/c5d316f0"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/c5d316f0",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.11 - Developing a culturally relevant framework for climate adaptation and resilient landscapes",
  "author": [
    {
      "name": "Hedley Grantham",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8933-807X"
    },
    {
      "name": "Rebecca Spindler",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6309-0435"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Bush Heritage Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02bpt5c58"
    }
  ],
  "description": "To shift natural disaster management from ‘responding better’ to proactively preventing the worst outcomes, we will develop a culturally led framework for the identification and peer review of new, climate-targeted tools and strategies that will improve the resilience of our landscapes.\n\nPhase 1 of the project will focus on the development and refinement of a conceptual framework. The aim is to work with Traditional Owners – effectively and respectfully – to identify climate risks, impacts and observations on cultural and/or ecological values. We will then apply the Resist, Accept and Direct (RAD; Miller et al. 2007) approach to climate adaptation (if appropriate) to help develop the climate adaptation responses to specific landscape features or elements that are ecologically or culturally important. Traditional Owner led workshops will provide a culturally led priority list of issues of concern and gaps in knowledge that need to be addressed to respond to the likely impacts of climate change in a timely and effective way. The outputs of this phase (through reports and documents) will be a prioritised list of important cultural/ecological values that are at risk and in need of proactive strategies to build resilience across different ecosystem types. We will document how we use RAD to identify the type of climate adaptation response pathway that should be followed for each value and the concerns and gaps in knowledge that need to be addressed. This will be used to frame the Phase 2 of the framework – ‘eco-thons’.\n\nPhase 2 of the conceptual framework is to take the prioritised list of values, and the kind of climate adaptation responses generated above to identify new ideas for solutions that could be refined and implemented as interventions on the ground. Each of the top 5 issues will be framed as a problem to workshop with specifically selected experts from a diversity of relevant fields in an eco-thon – a collaborative, environmentally focused, idea-generating workshop. The problem will be presented with the known gap and the parameters that must be met in order to be applicable on-ground. With representatives from First Nations people, scientists, engineers, conservators and farmers, these eco-thons will generate a broad range of potential management solutions and identify potential perverse outcomes. The output will be a peer-reviewed and prioritised (including benefits, costs, feasibility and risks) set of interventions ready to be implemented with some further testing of the strongest ideas, which is beyond the scope of this project. Traditional Owners will have right of veto of any idea through the process.\n\nPhase 3 of the project will review the conceptual framework and outline the lessons and recommendations of the process. This will be through evaluation by those who have participated in the first 2 phases of the project as well as independent evaluation by experts to make recommendations for refinement for future applications. The outcomes include application of this framework in real-world scenarios beyond this project.\n\nThis culturally led, evidence-based, transparent approach will raise awareness, enthusiasm and funding for the proactive measures that will be much needed in the coming years. The development and implementation of the identified tools and strategies are out of scope for this project.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/8c7fe77a",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/8c7fe77a"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/8c7fe77a",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.17 - Improving environmental outcomes on conserved and managed lands",
  "author": [
    {
      "name": "Diane Jarvis",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4822-8736"
    },
    {
      "name": "Vanessa Adams",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3509-7901"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    }
  ],
  "description": "The Kunming-Montreal Global Biodiversity Framework (GBF) of the UN Convention on Biological Diversity (CBD) outlines key goals and targets that specifically acknowledge the importance of protecting, conserving and managing land and water effectively. While protected areas are well understood and studied, conserved and managed lands and their role in delivering environmental and social outcomes are not. To this end, ‘other effective area-based conservation measures’ (OECMs; termed ‘conserved areas’ in Target 3 of the GBF) will contribute alongside protected areas to meet area-based measures of 30% of land and sea by 2030. Similarly, managed areas which surround and connect protected and conserved areas are essential for meeting the broader goal that the integrity, connectivity and resilience of ecosystems are maintained and enhanced. Protected, conserved and managed areas will necessarily work in tandem to improve landscape-scale habitat quality and connectivity and, ultimately, overall persistence of biodiversity.\nThis project will review private-land conservation programs against the draft Australian OECM framework criteria to indicate the types of programs that are likely to qualify. Based on this review, programs that are near OECM standard but that fall short on key criteria, such as actively managing for biodiversity outcomes, will be considered for place-based research. Within programs, the research will design and deploy interventions to support landholders to manage their land consistent with OECM criteria and track the outcomes of this management over time to demonstrate enduring biodiversity outcomes. The research will demonstrate if the hypothesised benefits to both biodiversity and participants of these programs (e.g. increased nature connectedness) hold true. If our findings are positive, we expect these interventions could be added to private-land conservation programs in other jurisdictions.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/069f639b",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/069f639b"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/069f639b",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.18 - Enhancing climate-adaptation responses in regional natural resource management planning by incorporating resilience investment",
  "author": {
    "name": "Russell Wise",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0002-5882-5123"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    }
  ],
  "description": "Climate change and, in some cases, our mitigation and adaptation responses pose major risks to Australia’s biodiversity and landscapes. Yet it is biodiversity that provides the resilience (response diversity1) needed for nature, people and economies to cope, adapt and transform under a changing climate. It is a priority to enhance regional natural resource management (NRM) planning processes and capabilities to consider the risks and opportunities from large uncertain change and build investment cases to fund responses to these. By adapting and enhancing the ‘enabling resilience investment’ (ERI) approach in a pilot application with an NRM region in Australia, this project aims to build capabilities and coherence in biodiversity-adaptation assessment, planning and investment decision-making, and generate transferable principles and lessons that help scale these across NRM regions.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/6ea3cb28",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/6ea3cb28"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/6ea3cb28",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.4 - Improved methods to detect and protect arid-zone groundwater-dependent ecosystems",
  "author": {
    "name": "Lindsay Hutley",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-5533-9886"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Charles Darwin University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/048zcaj52"
    }
  ],
  "description": "Surface groundwater-dependent ecosystems (GDEs) in arid zones are critically important for biodiversity, and many are recognised by Traditional Owners as significant places in the cultural landscape. Increasing interest in developing the water resources in Australia’s arid zone has highlighted the need for a beter understanding of the ecology and socio-cultural values associated with GDEs and the potential risks from water extraction. This project will use Indigenous knowledge, remotely sensed data, hydrogeological information and ecological field surveys to improve methods for detecting and mapping GDEs, assessing risks of water extraction on flora, fauna and socio-cultural values, and monitoring changes in their extent and condition.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/d7e9e8f6",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/d7e9e8f6"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/d7e9e8f6",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.2 - Measuring the impact of changing fire and drought regimes in the Greater Blue Mountains World Heritage Area",
  "author": {
    "name": "Rachael Gallagher",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0002-4680-8115"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Western Sydney University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03t52dk35"
    }
  ],
  "description": "This research project aims to improve the understanding and strategic management of the combined impacts of fire and drought in the Greater Blue Mountains World Heritage Area (GBM WHA). The project will be co-designed with Traditional Owners, researchers, land managers and other research users to synergise perspectives, methods and research needs for this Priority Place. Our research efforts will focus on understanding where and under what circumstances parts of the landscape are buffered from over-exposure to fire and drought (i.e. ‘refugia’) and will also evaluate the broader ecological consequences of specific fire-management actions that are designed to conserve endemic/iconic taxa. Improving knowledge of the landscape processes that give rise to plant refugia and how management actions impact ecological integrity will help to refine current management practices, build in future landscape resilience, and provide tools and insights for the adaptive management approaches that will be required to improve the condition of the GBM WHA now and into the future.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/a176ea50",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/a176ea50"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/a176ea50",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.14 - Identifying and creating safer situations for wildlife within large, unfenced landscapes",
  "author": {
    "name": "Menna Jones",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-7558-9022"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    }
  ],
  "description": "The project aims to identify the ecological processes that provide the conditions that create situations of greater safety or risk for mammalian wildlife within large, unfenced landscapes in different biomes across Australia. We will use elicitation, literature inspection and experimental translocations of a declining species, the eastern quoll (Dasyurus viverrinus), to identify and describe the intersection of habitat elements and ecological interactions (predation, competition, herbivory), both natural and human, that allow threatened wildlife species to persist in the landscape. We will experimentally test one ecologically based management lever, using removal of rabbit warrens to reduce predation risk from cats, and create safer patches in a large landscape, specifically for the western quoll (D. geoffroyi). We will produce a resource, accessible to diverse end-users on how to diagnose the problem and design solutions at local scale to create safer situations for wildlife within large, unfenced landscapes.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/18ae7426",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/18ae7426"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/18ae7426",
  "additionalType": "RAiD",
  "name": "NESP RL Project 2.2 - Best-practice management of feral cats and red foxes",
  "author": [
    {
      "name": "Annalie Dorph",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8133-080X"
    },
    {
      "name": "Guy Ballard",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-0287-9720"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of New England",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02n2ava60"
    }
  ],
  "description": "This project will utilise facilitated expert workshops to identify:\n• best-practice management methods for invasive mesopredators\n• key knowledge gaps that require further research to inform best-practice management.\nThis information will support practitioners to improve real-world management outcomes and provide clear direction for research on invasive mesopredator management in Australia.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/65b180be",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/65b180be"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/65b180be",
  "additionalType": "RAiD",
  "name": "*NESP RL Project 2.7 - Research to support the management of priority desert threatened species",
  "author": [
    {
      "name": "Vanessa Adams",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3509-7901"
    },
    {
      "name": "Rachel  Paltridge",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0006-3691-2521"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "International Sonoran Desert Alliance",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03s70j353"
    }
  ],
  "description": "This project aims to support Indigenous rangers to reverse the trajectories of 3 priority desert species – the bilby, great desert skink (Tjakura) and night parrot. The National Environmental Science Program (NESP) Resilient Landscapes Hub will provide scientific support to desert ranger groups through co-development of standardised monitoring techniques for these species and co-design of research projects that lead to improved management of introduced predators and fire to protect threatened species. All programs will use a 2-way science approach that integrates local Indigenous knowledge with the latest technologies to develop efficient, effective and user-friendly monitoring techniques and threat-management programs.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/0b08f7b9",
  "identifier": [
    {
      "@type": "PropertyValue",
      "propertyID": "RaidAgencyUrl",
      "value": "https://static.prod.raid.org.au/raids/10.71826/0b08f7b9"
    },
    {
      "@type": "PropertyValue",
      "propertyID": "URL",
      "value": "Fred Yasso"
    },
    {
      "@type": "PropertyValue",
      "propertyID": "URL",
      "value": "Rebecca Barlow"
    }
  ],
  "url": "https://static.prod.raid.org.au/raids/10.71826/0b08f7b9",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP5.02.04 - Identifying opportunities from waste management and resource recovery and the circular economy for indigenous communities and businesses , 2022-2026 (CSIRO, MU)",
  "author": [
    {
      "name": "Atiq Zaman",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8985-0383"
    },
    {
      "name": "Shaouli Shahid",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1369-7084"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Curtin University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    }
  ],
  "description": "Building upon the understanding of circular economy solutions for Aboriginal communities in urban areas, RP2025 will focus on exploring circular economy solutions in Aboriginal communities located in remote and rural Australia. This study will consider the diverse socio-economic and geographical contexts of these communities and identify opportunities for resource recovery from waste in rural and remote settings.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/96c7ec4a",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/96c7ec4a"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/96c7ec4a",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP2.02.01 - Understanding Microplastics, 2022-2026 (UNSW)",
  "author": [
    {
      "name": "Veena Sahajwalla",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9528-9967"
    },
    {
      "name": "Anirban Ghose",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0006-1511-9129"
    },
    {
      "name": "Rumana Hossain",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5585-931X"
    },
    {
      "name": "Sofia Payel",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5767-8814"
    },
    {
      "name": "Asiyeh Kheradmand",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7302-3375"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    }
  ],
  "description": "This project seeks to address the concerns raised by councils, industry, governments and communities over microplastics and component materials to directly address gaps on the prevalence and impact of microplastic pollution. This includes understanding the sources and generators of microplastics and the finalisation of a national protocol for measuring and monitoring microplastics, providing deeper insights for policy. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": [
      {
        "@id": "https://doi.org/10.26190/unsworks/31300",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.26190/unsworks/31299",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.1016/j.jwpe.2024.106400",
        "@type": "JournalArticle"
      },
      {
        "@id": "https://doi.org/10.1016/j.cscee.2024.101036",
        "@type": "JournalArticle"
      }
    ]
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/32d0b221",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/32d0b221"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/32d0b221",
  "additionalType": "RAiD",
  "name": "NESP RL Project 1.5 - Monitoring resilient landscapes",
  "author": [
    {
      "name": "Cathy Robinson",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3453-572X"
    },
    {
      "name": "Chris Chilcott",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-2335-3098"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    }
  ],
  "description": "Australia faces many significant pressures that lead to the degradation of our ecosystems and the decline of our biodiversity, including our threatened flora and fauna. Appropriate monitoring approaches are required to provide baseline data and identify ongoing trends.\n\nMonitoring of environmental conditions and trends underpins policy and operational decision-making. Historically, monitoring required input by specialised personnel, making it costly and highly targeted.\n\nEmerging technologies are increasing opportunities for remote or passive monitoring and the recruitment of non-specialist input, including citizen science. However, the use of new technologies creates new challenges for the management of large volumes of monitoring data.\n\nThis project explores the application of new technologies to understand how to prioritise different monitoring tools and approaches, and integrate monitoring into broader management systems. The project also contributes to the development of new standards for environmental monitoring.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/27ff3254",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/27ff3254"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/27ff3254",
  "additionalType": "RAiD",
  "name": "NESP CS Project 5.6 - Extreme rainfall in compound events",
  "author": [
    {
      "name": "Acacia Pepler",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1478-2512"
    },
    {
      "name": "Chiara Holgate",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3645-2856"
    },
    {
      "name": "Amy Gallant Sullivan",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0002-4301-6443"
    },
    {
      "name": "Pallavi Goswami",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9141-9998"
    },
    {
      "name": "Deepashree Dutta",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0006-2090-4789"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Bureau of Meteorology",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04dkp1p98"
    },
    {
      "name": "Monash University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    },
    {
      "name": "Australian National University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/019wvm592"
    }
  ],
  "description": "When extreme rainfall combines with other hazards, such as strong winds, the impacts can be devastating. This project helps identify and map these high-impact events to support better planning and resilience. \n\nUnderstanding extreme rainfall and its impacts \nExtreme rainfall can have greater impacts when it is part of a compound event. When multiple heavy rainfall events occur in quick succession, river levels are higher; when extreme rainfall follows drought, it can be accompanied by debris flows, landslides and water quality impacts. And when extreme rain co-occurs with extreme wind, the risk of water ingress, treefalls and power interruptions are increased. Working with stakeholders, this project will build better indices of impactful compound extreme rainfall, to help understand when, where, and how they occur.\n\nThis project will work with stakeholders to identify the most critical extreme rainfall events and develop new ways to measure and analyse them. By focusing on real-world case studies, researchers will gain insights into the factors that make these events particularly damaging, such as their frequency, duration, and interactions with other hazards. \n\nDelivering tools for better risk assessment \nThrough case studies, the project will create innovative methods to define and map hazardous rainfall events, such as drought-breaking rains, clusters of extreme rainfall, and extreme wet/windy conditions. These new approaches will help decision makers better understand how these events are changing and where they are most likely to occur in the future. The project will also provide indices to assess high-impact rainfall hazards, improving climate risk assessments and emergency planning. Stakeholders, including state government agencies and private industry bodies, will be involved in co-designing the research, ensuring that the findings directly support decision making and preparedness efforts.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/fc59022c",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/fc59022c"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/fc59022c",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP2.02.02 - Finding fit-for-purpose technological recycling solutions for regional and remote communities across Australia., 2022-2026 (UNSW)",
  "author": [
    {
      "name": "Veena Sahajwalla",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9528-9967"
    },
    {
      "name": "Anirban Ghose",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0006-1511-9129"
    },
    {
      "name": "Lucas Yinting Way",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0009-3538-6541"
    },
    {
      "name": "William Abbey",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0008-3612-153X"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    }
  ],
  "description": "This project seeks to identify and trial fit for purpose technological recycling solutions, utilising hub and spoke models for remote/very remote, inner and outer regional communities across Australia.  A number of case studies will provide the ground-truthing for solutions and provide lessons learned and stories to build the capacity of other communities. In RP 2024 this project also includes collaboration with Firesticks (if approved). It will be an important process of activating innovation within Indigenous knowledge into mainstream solutions for environmental restoration, improving agriculture, and Aboriginal advancement for employment and cultural practice revival.  This is addition is being included as an Emerging Priority and undergoing a separate approval process.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": [
      {
        "@id": "https://doi.org/10.26190/unsworks/31270",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.26190/unsworks/31284",
        "@type": "Report"
      }
    ]
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/e2a29a82",
  "identifier": [
    {
      "@type": "PropertyValue",
      "propertyID": "RaidAgencyUrl",
      "value": "https://static.prod.raid.org.au/raids/10.71826/e2a29a82"
    },
    {
      "@type": "PropertyValue",
      "propertyID": "URL",
      "value": "http://hdl.handle.net/102.100.100/635391?index=1"
    }
  ],
  "url": "https://static.prod.raid.org.au/raids/10.71826/e2a29a82",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP3.02.01 - Quantifying mass and potential release of chemicals of potential concern in our wastes and recovered resources , 2022-2025 (CSIRO, MU)",
  "author": [
    {
      "name": "Greg Davis",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1972-5509"
    },
    {
      "name": "Naomi Boxall",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1707-014X"
    },
    {
      "name": "Mitzi Bolton",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9669-3205"
    },
    {
      "name": "Steven James Fisher",
      "@type": "Person",
      "@id": "https://orcid.org/0009-0001-2025-699X"
    },
    {
      "name": "Lisa Golding",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7035-4881"
    },
    {
      "name": "Anu Kumar",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3175-9867"
    },
    {
      "name": "Bob Wong",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9352-6500"
    },
    {
      "name": "Robert Niven",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-5781-1259"
    },
    {
      "name": "Cynthia Joll",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4761-7350"
    },
    {
      "name": "Anna Heitz",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3161-9194"
    },
    {
      "name": "Michael Donn",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1597-7159"
    },
    {
      "name": "Divina Navarro",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8271-3578"
    },
    {
      "name": "Prashant Srivastava",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-6234-3987"
    },
    {
      "name": "Mike Williams",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4114-6236"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "National Measurement Institute",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03be3fb73"
    },
    {
      "name": "Monash University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    },
    {
      "name": "Curtin University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    }
  ],
  "description": "This project will develop robust and representative sampling and reporting methods, waste characterisation, and environmental and ecotoxicological risk definition for chemicals of potential concern (CoPC) identified in end-of-life tyres and e-waste. The project seeks to generate data that are discoverable, accessible, and reusable, can easily be integrated and interpreted for other applications, and will be used to inform risk-based decisions regarding the management, treatment, and safe reuse of these wastes. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": [
      {
        "@id": "https://doi.org/10.25919/8cha-qw40",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/gry7-8d23",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/kang-mr74",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/41ar-1y62",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/e0rt-b866",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/wp80-5016",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/d7z2-9c15",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/eg3q-9e80",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/23yz-6z59",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/7y4w-4m74",
        "@type": "Report"
      }
    ]
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/93d5352d",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/93d5352d"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/93d5352d",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP5.02.02 - Exploring Opportunities for increasing value recovery from used Tyres and Conveyor Belts in Western Australia, 2022-2024 (CSIRO, MU)",
  "author": [
    {
      "name": "Anna Kaksonen",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-2756-1874"
    },
    {
      "name": "Benjamin Gazeau",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-4647-4338"
    },
    {
      "name": "Ana María Cáceres Ruiz",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-2611-9256"
    },
    {
      "name": "Ka Yu Cheng",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1672-2588"
    },
    {
      "name": "Roberto Minunno",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9546-0637"
    },
    {
      "name": "Atiq Zaman",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8985-0383"
    },
    {
      "name": "Naomi Boxall",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1707-014X"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "Monash University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    }
  ],
  "description": "\"This collaborative project conducted by CSIRO and Curtin University aims to generate data and identify strategies to enable higher value recovery from used tyres and conveyor belts in WA by redirecting waste to resource recovery and addressing challenges related to logistics and cost, to guide investment and policy decisions. Informing those decision requires science and research to:\n• Establish a good understanding of the volumes and location of used tyres and conveyor belt arisings in WA\n• Map existing collection and recycling infrastructure capacity and logistics\n• Undertake analysis of market potential for recyclates produced from used tyres and conveyor belts in WA including identifying opportunities for regional (and if possible, also indigenous) businesses and communities\n• Identify environmental impacts that result from on-site disposal of used tyres and conveyor belts\n• Co-develop strategies to increase value recovery from used tyres and conveyor belts in WA with government and industry participants to enable regulatory and policy decisions to be informed by the science.\"",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": [
      {
        "@id": "https://doi.org/10.25919/tya2-fs64",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25919/can7-md68",
        "@type": "Report"
      }
    ]
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/80c3ce6d",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/80c3ce6d"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/80c3ce6d",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP2.05.03 - Creating value from metals and alloys of waste solar panels: Technological roadmap to capture economic benefits and lower carbon emissions  , 2025-2026 (UNSW)",
  "author": {
    "name": "Rasoul Khayyam Nekouei",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-0059-0584"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    }
  ],
  "description": "This project aims to develop a sustainable and economically viable roadmap, for recycling end-of-life (EoL) solar panels aligning with principles of circular economy. The project focuses on advanced recycling techniques of metals to address the challenges posed by their complex material composition.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71821/35f86452",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71821/35f86452"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71821/35f86452",
  "additionalType": "RAiD",
  "name": "NESP Sustainable Communities and Waste Hub",
  "author": {
    "name": "Veena Sahajwalla",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-9528-9967"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "UNSW Sydney",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03r8z3t63"
    }
  ],
  "description": "The Sustainable Communities and Waste Hub (SCaW) is led by UNSW as part of the second phase of the National Environmental Science Program (NESP). The program has four multi-disciplinary research hubs as part of a long-term commitment by the Australian Government to deliver co-designed environment and climate research, bringing scientists together with Traditional Owners, land managers, policy makers and government and non-government organisations.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/23fcbc6f",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71821/a945d761",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71821/a945d761"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71821/a945d761",
  "additionalType": "RAiD",
  "name": "NESP Climate Systems Hub",
  "author": [
    {
      "name": "Jaclyn Brown",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-2503-9337"
    },
    {
      "name": "Simon Marsland",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5664-5276"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    }
  ],
  "description": "The Climate System Hub was established in 2020-21 under phase 2 of the Australian Government’s National Environmental Science Program. The Hub will run until 2027.\n\nThe Climate Systems Hub will provide research to advance the understanding of Australia’s climate, its extremes and associated drivers. This research will directly inform climate adaptation solutions for Australia.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/23fcbc6f",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/6574b603",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/6574b603"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/6574b603",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.3 - Improved detection of non-native freshwater fish species in northern Australia",
  "author": [
    {
      "name": "Cecilia Villacorta-Rath",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1060-5447"
    },
    {
      "name": "Mark Kennard",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4383-4999"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "James Cook University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04gsp2c11"
    }
  ],
  "description": "Introduction and establishment of non-native fish pose severe risks to native freshwater biodiversity and habitats in Australia. This project aims to provide critical information to support decision-making by the Australian Department of Climate Change, Energy, the Environment and Water (DCCEEW) Live Import List team and other key stakeholders concerned with the management of non-native fish species in Australia. This project will:\n• evaluate and, where possible, further develop early-detection tools such as environmental DNA (eDNA) for improved management and detection of high-risk fish species.\n• undertake fieldwork in identified priority locations to assess the presence of priority non-native fish species\nThe priority non-native species and locations for sampling will be identified during a complementary desktop review funded by DCCEEW.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/c14eeca7",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/c14eeca7"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/c14eeca7",
  "additionalType": "RAiD",
  "name": "NESP RL Project 4.7 - Identifying biodiversity and bush-tucker hotspots for targeted management",
  "author": {
    "name": "Michael Douglas",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-3650-3374"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    }
  ],
  "description": "Management actions in protected places should be directed at areas of the most value for conservation and for Traditional Owners. Developing methods to derive and integrate this information has been identified as a highest priority for Kakadu National Park. This project will identify locations in Kakadu that have high species richness, where rare species are found and that are important for bush food. The results will directly inform implementation of Kakadu’s strategies for weeds, feral animals, fire management and climate adaptation, and are relevant across northern Australia and other protected areas. The project will be co-designed and delivered with Traditional Owners and Parks Australia.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/afb0f7ec",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/afb0f7ec"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/afb0f7ec",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.15 - Developing a national Indigenous environmental research network",
  "author": [
    {
      "name": "Stephen van Leeuwen",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3063-7785"
    },
    {
      "name": "Teagan Shields",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8345-8591"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Curtin University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    }
  ],
  "description": "The national Indigenous environmental research network (NIERN) is an Indigenous-led strategic initiative to establish an ‘entity’ that will support Indigenous leadership and participation in biodiversity conservation and environmental management across Australia.\nEstablishment of NIERN will:\n• support Indigenous environmental research needs and priorities\n• enhance Indigenous-led decision-making in the environmental research and management sectors\n• ensure mutually beneficial outcomes from environmental, cultural and socioeconomic research for  Indigenous groups and research providers\n• offer a cultural authority and integrity entity for NESP and other environmental research providers\n• empower Indigenous Australians to participate in national environmental scientific research, biodiversity conservation and environmental management agendas.\nThis project will develop a pathway to an enduring and transformative entity – NIERN – that will promote Indigenous inclusion and guide the relationship between Indigenous organisations, researchers, policy-makers, and biodiversity conservation and environmental management practitioners. This project will also design, test and validate through an Indigenous participant elicitation process a pilot research priority exchange and make recommendations for mobilising investment to secure the long-term future of NIERN.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/10c9226b",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/10c9226b"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/10c9226b",
  "additionalType": "RAiD",
  "name": "NESP RL Project 2.4 - National overview of monitoring frameworks and tools for Ramsar sites",
  "author": {
    "name": "Fran Sheldon",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0001-9944-6392"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Griffith University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02sc3r913"
    }
  ],
  "description": "One of Australia’s key obligations under the Ramsar Convention is to maintain the ecological character of its internationally listed Ramsar wetlands, with these responsibilities shared by the Australian Government in partnership with state and territory governments and nongovernment site managers.\nAustralia’s 66 Ramsar wetlands cover more than 8.3 million hectares and exhibit a range of biophysical and ecological characteristics (DAWE, 2022). Each Ramsar wetland is essentially unique in the context of spatial and temporal pressures on ecological character. Appropriate monitoring, using context-specific indicators, is key to understanding changes in condition and ecological character of Ramsar sites in response to natural and anthropogenic disturbances. A well-designed monitoring program can provide critical information to enable site managers to adaptively manage and assess the effectiveness of management interventions and actions to restore and improve condition.\nGiven the specific spatial and temporal context of each Ramsar wetland, this project will develop a better understanding of the monitoring frameworks appropriate for use at Ramsar sites and identify current knowledge gaps to guide research and development of tools to build capacity to monitor and manage Ramsar wetlands.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/28897bde",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/28897bde"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/28897bde",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.5 - Ecological and Indigenous values of south-western Australian rivers",
  "author": {
    "name": "Samantha Setterfield",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0002-7470-4997"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    }
  ],
  "description": "This project aims to support water management that protects ecological and Indigenous values, undertaking targeted research on rivers in south-western Australia. Subject to further consultation, the study will assess the transferability of a hydro-socio-ecological model developed in northern Australia to systems in south-western Australia. The Donnelly River catchment has been identified as a priority system by Western Australian Government water managers and will be the initial focus area for research. Project outcomes will support watermanagement decisions to protect river flows for aquatic and riparian habitats that support 5 species listed in the Australian Environment Protection and Biodiversity Conservation Act 1999 (EPBC Act). Research will also address priorities identified in the 2020 Samuel review of the EPBC Act and the Productivity Commission’s 2020 National Water Reform inquiry, providing a framework for the inclusion of Indigenous knowledge and cultural values in water planning.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/57f0a024",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/57f0a024"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/57f0a024",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.11 - Predators in priority places",
  "author": {
    "name": "Matt W. Hayward",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0002-5574-1653"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Newcastle University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01kj2bm70"
    }
  ],
  "description": "Project summary\nFollowing discussions with Commonwealth and Regional research users, this project will include 4 major components:\n\n1 - Land managers from the Fitz-Stirling region in Western Australia require assistance to improve management of feral cats and red foxes.  The region has experienced researchers and managers, and collaboration with hub researchers will result in analysis and interpretation of existing data to inform future management. However, despite impressive local efforts to understand the ecology of invasive predators in the region, research users have identified opportunities for Hub research to build on existing knowledge to further mitigate the impacts of cats and red foxes on wildlife. Hub researchers will work with local research users to collect new data on target animals and incorporate these into practical recommendations for best-practice management (including monitoring) of feral cats and red foxes in the Fitz-Stirling Priority Place. This project will engage with and complement other work using existing cat-management data collected in the Fitz-Stirlings, and has been codesigned with end-users (WA DBCA and Bush Heritage).\n\n2 - The Commonwealth Natural Heritage Trust (NHT) and Saving Native Species (SNS) programs are exposed to significant risk from uncertainty related to the variable quality of feral cat and red fox monitoring program designs and the metrics they produce. This exemplifies an ongoing barrier to advancing feral cat and red fox management; ‘how do we monitor these species effectively?’ (this is a key issue in both the cat and fox threat abatement plans). This project will support NHT & SNS Service Providers and inform future management of the NHT program by investigating the statistical power of approved monitoring programs (Research questions: Can they detect what they want to detect; what is best practice monitoring of cats and foxes; how does this compare to what is currently being implemented at these sites; and is best practice monitoring cost effective?) and by operating three demonstration sites (Fitz-Stirlings, Kangaroo Island, Booderee NP) where ‘best practice’ monitoring will be implemented alongside existing monitoring programs, to contextualise typical monitoring outcomes (Research question: ‘What do monitoring metrics mean?’).  Guidance and training material on best practice monitoring and analysis will be a key output, alongside a shiny app that facilitates easy analysis of camera trap data using occupancy models. \n\n3 - Land managers on Kangaroo Island seek assistance in improving feral cat management in relation to leaky fences and understanding movements at low densities. An existing safe haven on Kangaroo Island is challenged with a leaky fence, providing the opportunity for Hub researchers to test the efficacy of sound-producing devices in keeping cats from breaching the fence. GPS telemetry will also improve our understanding of how cats traverse the landscape at low densities, which will assist with targeting management actions in these situations. \n\n4 - Synthesise our understanding of predator-prey interactions using the comprehensive datasets obtained from NESP projects in the Fitz-Stirlings, Uluru-Kata Tjuta, Kangaroo Island and Booderee National Park, as well as the information collected in sub-project 2. These sites have had extensive camera trapping occurring therein, which will yield information on presence and absence, that can be used in a multi-species occupancy modelling framework to determine the drivers of mesopredator interactions. This will provide evidence as to whether these interactions are driven by top-down or bottom-up factors. \n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/b671acac",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/b671acac"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/b671acac",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.13 - Supporting Indigenous fire management through collaborative socio-ecological partnerships",
  "author": [
    {
      "name": "Angela Dean",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4017-4809"
    },
    {
      "name": "Jennifer Firn",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6026-8912"
    },
    {
      "name": "Annabel Smith",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1201-8713"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Queensland University of Technology",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03pnv4752"
    }
  ],
  "description": "This project will investigate the ecological and evolutionary outcomes of cultural burning in forests and grasslands in southern Queensland, including Bonye Biar (Bunya Mountains), and examine characteristics of collaborative partnerships that support cultural burning. This project aims to provide scientific support to the Bunya Peoples Aboriginal Corporation (BPAC) and their regional Indigenous fire practitioners’ network in their ‘ “Right fire” for Country and resilience through safety-based engagement’ project by (i) documenting species and ecosystem responses to burning, including cultural burning and prescribed burning, and (ii) identifying opportunities to strengthen collaborative partnerships. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/6df3e568",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71826/6df3e568"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71826/6df3e568",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP1.02.01 - Nature Connection, 2022-2026 (UTAS)",
  "author": [
    {
      "name": "Emily J. Flies",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1013-0330"
    },
    {
      "name": "pauline marsh",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-4371-2628"
    },
    {
      "name": "Kate Sollis",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-0636-8805"
    },
    {
      "name": "Jason Byrne",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-8733-0333"
    },
    {
      "name": "Robert Anders",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6030-3263"
    },
    {
      "name": "Vishnu Prahalad",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3547-616X"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    },
    {
      "name": "Queensland Department of Environment and Science",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/02wtcj248"
    }
  ],
  "description": "The Nature Connection Project aims to increase benefits for people and the environment derived from valuing nature, through understanding nature connection in the Australian context, and identifying and supporting strategies to maximise positive impacts on health, wellbeing and sustainability for all Australians. Stream 3 of this project (Indigenous-led research) is a cross-Hub project being codesigned and co-delivered with leadership from the melythina tiakana warrana Aboriginal Corporation (MTWAC).  It is expected to focus on improving health of Tebrakunna Country and wellbeing of Coastal Plains Nation. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": [
      {
        "@id": "https://doi.org/10.31235/osf.io/s74k9",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/28067711",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/28067699",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/26212505",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/25755930",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/25592214",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/24797019",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/24797043",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/24797166",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/24797166",
        "@type": "Other"
      },
      {
        "@id": "https://doi.org/10.25959/24797148",
        "@type": "Report"
      },
      {
        "@id": "https://doi.org/10.25959/24797028",
        "@type": "Report"
      }
    ]
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/e39d74c5",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/e39d74c5"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/e39d74c5",
  "additionalType": "RAiD",
  "name": "NESP RL Project 5.1 - Environmental economic accounting - developing and trialling approaches for accounting to ensure respectful inclusion of First Nations knowledges",
  "author": {
    "name": "Diane Jarvis",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0003-4822-8736"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "James Cook University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/04gsp2c11"
    }
  ],
  "description": "This project aims to address two overarching research questions: how can First Nations Peoples knowledges be reflected within (or alongside) Ecosystem Accounts prepared following the United Nations System of Environmental-Economic Accounting—Ecosystem Accounting (SEEA EA)? and what are suitable methods for appropriately gathering and presenting First Nations Peoples’ knowledges in relation to SEEA EA?\nTo achieve the project aim, researchers will partner with two First Nations groups from contrasting contexts and environments (northern QLD savannah and southern WA coast). Together we will trial methods and prepare full sets of SEEA EA compliant accounts for each group. By co-designing methods and accounts presentation, the aim is for the accounts to provide information that is useful for the groups themselves in addition to providing useful information for other research users.\nBeyond accounts preparation, and incorporating existing Australian literature, the project will develop and test overarching learnings and recommendations that can inform future EA policy development within DCCEEW. Working closely with our First Nations partners, and testing outputs with a small number of First Nations people from other organisations, the project will seek to identify common themes across different First Nations groups, and assess the relevance of, and links between, national accounting information (such as NEAP) and accounts built upon First Nations knowledge and perspectives. The project is also linked with the Nature Repair Market team within DCCEEW and will exchange learnings and findings with those working in that space, thus seeking to promote complementarity between EA and Nature Repair Market developments.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/50b45047",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/50b45047"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/50b45047",
  "additionalType": "RAiD",
  "name": "NESP RL Project 1.2 - Strengthening resilience to threatening processes and extreme events",
  "author": [
    {
      "name": "Samantha Setterfield",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7470-4997"
    },
    {
      "name": "Guy Ballard",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-0287-9720"
    },
    {
      "name": "Jennifer Firn",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6026-8912"
    },
    {
      "name": "Katherine Moseby",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-0691-1625"
    },
    {
      "name": "Katherine Tuft",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3585-444X"
    },
    {
      "name": "Mark Kennard",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4383-4999"
    },
    {
      "name": "Menna Jones",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7558-9022"
    },
    {
      "name": "Michael Douglas",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3650-3374"
    },
    {
      "name": "Natalie Rossiter-Rachor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-1098-9428"
    },
    {
      "name": "Nicholas Macgregor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7995-0230"
    },
    {
      "name": "Nick Bond",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-4294-6008"
    },
    {
      "name": "John Callow",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-6525-953X"
    },
    {
      "name": "Paul Reich",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1192-5909"
    },
    {
      "name": "Peter Fleming",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3490-6148"
    },
    {
      "name": "Stephen van Leeuwen",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3063-7785"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "The University of Western Australia",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/047272k79"
    }
  ],
  "description": "Australian ecosystems and species face many threatening processes that contribute to biodiversity decline. These include:\n\n- altered hydrology such as water extraction\n- altered fire regimes\n- extreme floods, droughts and bushfires\n- diseases\n- invasive plants and animals.\n\nThe Australian Government aims to reduce the impacts of these threatening processes. This requires good policies, integrated planning and on-ground management, based on the best available evidence.\n\nThis project establishes the foundation for the hub’s research on building resilience to threatening processes, and considers landscape-scale interactions among these processes.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71826/30c2ccd1",
  "identifier": [
    {
      "@type": "PropertyValue",
      "propertyID": "RaidAgencyUrl",
      "value": "https://static.prod.raid.org.au/raids/10.71826/30c2ccd1"
    },
    {
      "@type": "PropertyValue",
      "propertyID": "URL",
      "value": "John Todd"
    }
  ],
  "url": "https://static.prod.raid.org.au/raids/10.71826/30c2ccd1",
  "additionalType": "RAiD",
  "name": "NESP SCaW Project IP4.02.03 - Wood heaters: developing and testing novel solutions to a persistent problem. , 2022-2026 (UTAS)",
  "author": [
    {
      "name": "Fay Helena Johnston",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5150-8678"
    },
    {
      "name": "Penelope Jones",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-4880-6711"
    },
    {
      "name": "Amanda Wheeler",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9288-8163"
    },
    {
      "name": "Richard Norman",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3112-3893"
    },
    {
      "name": "Kim Jose",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9346-6429"
    },
    {
      "name": "Sharon Campbell",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-9788-5372"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "Curtin University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02n415q13"
    },
    {
      "name": "Asthma Australia",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/05p51cz50"
    }
  ],
  "description": "This multi-year program aims to implement and evaluate novel solutions to wood heater emissions to (a) directly inform policy and (b) support the scaling up of successful interventions. The outcomes will provide practical guidance and solutions for decision makers across Australia. ",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/35f86452",
    "@type": "Project"
  },
  "@reverse": {
    "citation": {
      "@id": "https://doi.org/10.25959/24923313",
      "@type": "Report"
    }
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/4d44fa34",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/4d44fa34"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/4d44fa34",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.6 - Methods for mapping areas important for biodiversity",
  "author": [
    {
      "name": "Kerrie Wilson",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-0092-935X"
    },
    {
      "name": "Vanessa Adams",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3509-7901"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "University of Tasmania",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01nfmeh72"
    },
    {
      "name": "Queensland University of Technology",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03pnv4752"
    }
  ],
  "description": "Protected areas are frequently called the ‘cornerstones’ of global biodiversity conservation strategies. Covering 17% of land and 8% of sea areas, protected areas are also one of the largest land uses in the world. The Convention on Biological Diversity (CBD) specifies global goals and targets for conserving biodiversity – in particular, the role of conserved and protected areas. The post-2020 global biodiversity framework (GBF) is expected to, among other things, commit signatories to protecting 30% of land and sea areas by 2030, with an emphasis on conserving and protecting areas that are important for biodiversity. This project will review the methods available for mapping areas important for biodiversity to guide future national-scale efforts to delineate these areas and prioritise appropriate actions within them.",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71613/7f8c9d0d",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71613/7f8c9d0d"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71613/7f8c9d0d",
  "additionalType": "RAiD",
  "name": "NESP RL Project 3.7 - Managing and monitoring resilience in Australia's national parks",
  "author": {
    "name": "Matt W. Hayward",
    "@type": "Person",
    "@id": "https://orcid.org/0000-0002-5574-1653"
  },
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Newcastle University",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/01kj2bm70"
    }
  ],
  "description": "Protected areas are essential to address the species-extinction crisis and restore biodiversity and resilient landscapes. The government has committed to protecting 30% of land and sea by 2030. Alongside a more expanded and representative network, it is essential to ensure that the values of existing national parks are maintained. This requires strategic prioritisation of management activities, informed by rigorous monitoring and evaluation, targeted research on critical gaps in our knowledge about species and systems, and development and testing of new technologies and methods for monitoring and management. This project will address urgent questions for the management of Commonwealth national parks (which include World Heritage areas, Ramsar sites and priority places under the Australian Government’s Threatened species action plan 2022–2032 [TSAP]) and provide tools and case studies to benefit research users in other places. It has 3 components:\n• developing an integrated monitoring program for desert flora and fauna\n• developing acoustic monitoring methods to support species recovery and conservation\n• informing the strategic management direction of an island restoration program.\n",
  "datePublished": 2025,
  "isPartOf": {
    "@id": "https://raid.org/10.71821/ffc970c8",
    "@type": "Project"
  },
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
},
{
  "@context": "http://schema.org",
  "@type": "Project",
  "@id": "https://doi.org/10.71790/d20a98c5",
  "identifier": {
    "@type": "PropertyValue",
    "propertyID": "RaidAgencyUrl",
    "value": "https://static.prod.raid.org.au/raids/10.71790/d20a98c5"
  },
  "url": "https://static.prod.raid.org.au/raids/10.71790/d20a98c5",
  "additionalType": "RAiD",
  "name": "NESP CS Project 5.1 - ACCESS development and delivery to CMIP7",
  "author": [
    {
      "name": "Tilo Ziehn",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-9873-9775"
    },
    {
      "name": "Rachel Law",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-7346-0927"
    },
    {
      "name": "Arnold Sullivan",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5712-6195"
    },
    {
      "name": "Guojian Wang",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8881-7394"
    },
    {
      "name": "Harun Rashid",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-1896-2446"
    },
    {
      "name": "Ian Harman",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5690-0484"
    },
    {
      "name": "Alexander Norton",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7708-3914"
    },
    {
      "name": "Matthew Chamberlain",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-3287-3282"
    },
    {
      "name": "Pearse James Buchanan",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7142-882X"
    },
    {
      "name": "Peter Dobrohotoff",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0001-7315-042X"
    },
    {
      "name": "Serena Schroeter",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8963-3044"
    },
    {
      "name": "Jhan Srbinovsky",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-8912-3650"
    },
    {
      "name": "Christine Chung",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5510-6609"
    },
    {
      "name": "Ghyslaine Boschat",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-5174-1170"
    },
    {
      "name": "S Abhik",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0002-6533-367X"
    },
    {
      "name": "Shayne McGregor",
      "@type": "Person",
      "@id": "https://orcid.org/0000-0003-3222-7042"
    }
  ],
  "editor": [
    {
      "name": "Australian Research Data Commons",
      "contributorType": "RegistrationAgency",
      "@type": "Organization",
      "@id": "https://ror.org/038sjwq14"
    },
    {
      "name": "Commonwealth Scientific and Industrial Research Organisation",
      "contributorType": "HostingInstitution",
      "@type": "Organization",
      "@id": "https://ror.org/03qn8fb07"
    },
    {
      "name": "Bureau of Meteorology",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/04dkp1p98"
    },
    {
      "name": "Monash University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/02bfwt286"
    },
    {
      "name": "Australian National University",
      "contributorType": "Other",
      "@type": "Organization",
      "@id": "https://ror.org/019wvm592"
    }
  ],
  "description": "Advancing ACCESS—Australia’s climate and earth system modelling capabilities to provide world-class data and insights for research, policy, and international climate negotiations.  \n\nNext-generation climate modelling for science and policy\nAustralia’s Climate and Earth System Model (ACCESS) is a critical research tool tailored to Australian conditions, supporting climate policy and decision-making. This project will prepare new versions of the ACCESS Earth System Model and use these to perform climate simulations for the Coupled Model Intercomparison Project 7 (CMIP7)—a global initiative that informs international climate assessments, including the Intergovernmental Panel on Climate Change (IPCC) 7th Assessment Report (AR7). \n\nBy developing an Australian-owned model, researchers can better capture local influences like the Southern Ocean’s role in future climate and carbon management and how Australia’s nutrient-limited soil impacts plant productivity and carbon uptake—factors often overlooked in international models. ACCESS ensures Australia has internationally credible tools for negotiations and policy decisions. The project, led by CSIRO in partnership with BoM, Monash University and the ACCESS-NRI, will provide researchers with cutting-edge climate data, supporting climate projections and the nation’s transition to net zero.",
  "datePublished": 2025,
  "isPartOf": [
    {
      "@id": "https://raid.org/10.71821/a945d761",
      "@type": "Project"
    },
    {
      "@id": "https://raid.org/10.71821/23fcbc6f",
      "@type": "Project"
    }
  ],
  "schemaVersion": "http://datacite.org/schema/kernel-4",
  "publisher": {
    "@type": "Organization",
    "@id": "https://ror.org/01db6n192",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "funder": {
    "@id": "https://ror.org/01db6n192",
    "@type": "Organization",
    "name": "Department of Climate Change, Energy, the Environment and Water"
  },
  "provider": {
    "@type": "Organization",
    "name": "datacite"
  }
}
]